Repository: GNOME/gnome-session
Catalog: gnome-2-22/po/*.po
Languages: hr, ml, mr, ta

source: session manager does not support GNOME extensions
mr: सत्र व्यवस्थापक GNOME विस्तारास समर्थन देत नाही
ta: அமர்வு மேலாளர் க்னோம் பின்னொட்டுகளை ஆதரிக்கவில்லை

source: Remove the currently selected client from the session.
hr: Ukloniti trenutno odabranog klijenta iz sesije.
ml: നിലവില്‍ തിരഞ്ഞെടുത്ത ക്ളൈന്‍റിനെ സെഷനില്‍ നിന്ന് നീക്കം ചെയ്യുക.
mr: नुक्ताच निवडलेला ग्राहक (client) सत्रातून काढून टाका.
ta: அமர்விலிருந்து தற்போது தேர்வு செய்யப்பட்ட கிளையனை நீக்கவும்.

source: Apply changes to the current session
hr: Primijeni promjene na trenutnu sesiju
ml: നിലവിലുളള സെഷനിലേക്ക് മാറ്റങ്ങള്‍ ബാധിക്കുക
mr: सध्याच्या सत्रात हे बदल करा
ta: தற்போதைய அமர்வின் மாற்றங்களை பயன்படுத்துக

source: The list of programs in the session.
hr: Popis programa u sesiji
ml: സെഷനിലുളള പ്രോഗ്രാമുകളുടെ പട്ടിക.
mr: सत्रातील कार्यक्रमांची यादी.
ta: அமர்விலிருக்கும் நிரல்கள் பட்டியல்.

source: Currently running _programs:
hr: Trenutno pokrenuti _programi:
ml: നിലവില്‍ പ്രവര്‍ത്തിച്ചുകൊണ്ടിരിക്കുന്ന പ്രോഗ്രാമുകള്‍: (_p)
mr: सध्या चालत असलेले कार्यक्रम(_p):
ta: தற்போது இயக்கப்படும் _நிரல்கள்:

source: Sawfish Window Manager
hr: Urednik prozora Sawfish
ml: Sawfish ജാലക പാലകന്‍‌
mr: सॉफीश विन्डो संचालक
ta: சாவிஷ் சாளரமேலாளர்

source: Metacity Window Manager
hr: Metacity upravitelj prozora
ml: Metacity ജാലക പാലകന്‍
mr: मेटासिटी विन्डो संचालक
ta: மெட்டாசிட்டி சாளரமேலாளர்

source: Window Manager
hr: Upravitelj prozora
ml: ജാലക പാലകന്‍
mr: विन्डो मॅनेजर
ta: சாளரமேலாளர்

source: The Panel
hr: Ploča
ml: പാനല്‍
mr: सूचकपट्टी
ta: பலகை

source: Nautilus
mr: नॉटिलस
ta: நாடுலஸ்

source: Desktop Settings
hr: Postavke okružja
ml: ഡസ്ക്-ടോപ്പ് സജ്ജീകരണങ്ങള്‍
mr: डेस्कटॉपचे समायोजन
ta: மேல் மேசை அமைப்புகள்

source: No description
mr: वर्णन नाही
ta: விவரணம் இல்லை

source: Select Command
mr: आदेश निवडा

source: _Name:
mr: नाव (_N):
ta: பெயர்: (_N)

source: Co_mmand:
mr: आदेश (_m):

source: _Browse...
mr: संचार करा (_B)...
ta: உலாவு...

source: Comm_ent:
mr: टिपण्णी (_e):

source: The name of the startup program cannot be empty
mr: प्रारंभ कार्यक्रमाचे नाव रिकामे असू शकत नाही
ta: துவக்க நிரல் பெயர் காலியாக இருக்க முடியாது

source: The startup command cannot be empty
hr: Naredba pri pokretanju ne može biti prazna
ml: ആരംഭ നിര്‍ദ്ദേശം ശൂന്യാമായിരിക്കുവാന്‍ പാടില്ല
mr: सुरुवातीची आज्ञा रिकामी असू शकत नाही
ta: துவக்க கட்டளை காலியாக இருக்க முடியாது

source: The startup command is not valid
mr: प्रारंभ आदेश वैध नाही
ta: துவக்க கட்டளை செல்லுபடியாகாதது

source: Add Startup Program
hr: Dodaj progam za pokretanje pri podizanju
ml: ആരംഭ നിര്‍ദ്ദേശം ചേര്‍ക്കുക
mr: सुरूवातीचा कार्यक्रम समाविष्ट करा

source: Edit Startup Program
hr: Uređivanje programa koji se pokreću prilikom pokretanja
ml: ആരംഭ നിര്‍ദ്ദേശം ചിട്ടപ്പെടുത്തുക
mr: सुरु होणारे कार्यक्रम संपादन करा
ta: துவக்க நிரலை தொகு

source: _Remember currently running applications
ta: இப்போது இயங்கும் பயன்பாடுகளை நினைவில் கொள்க

source: _Command:
ta: _கட்டளை:

source: Co_mment:
ta: குறி_ப்புரை:

source: New Startup Program
ta: புதிய தொடங்கும் போது இயக்கும் நிரல்கள்

source: _Save current setup
hr: _Sačuvaj trenutne postavke
ml: ഇപ്പോഴുള്ള സജ്ജീകരണങ്ങള്‍ സംരക്ഷിക്കുക (_S)

source: Your session has been saved
hr: Vaša sesija je spremljena
ml: നിങ്ങളുടെ സെഷന്‍ സംരക്ഷിച്ചിട്ടുണ്ട്

source: Use dialog boxes
hr: Koristi dijaloge
ml: സംഭാഷണ കളങ്ങള്‍ ഉപയോഗിക്കുക

source: The session name cannot be empty
hr: Ime sesije ne može biti prazno
ml: സെഷന്‍റെ പേര് ശൂന്യമായിരക്കാന്‍ പാടില്ല

source: The session name already exists
hr: Ime sesije već postoji
ml: സെഷന്‍റെ പേര് നിലവിലുണ്ട്

source: Add a new session
hr: Dodaj novu sesiju
ml: പുതിയ സെഷന്‍ ചേര്‍ക്കുക

source: Edit session name
hr: Uređivanje imena sesije
ml: സെഷന്‍റെ പേരില്‍ മാറ്റം വരുത്തുക

source: Enable
ml: പ്രവര്‍ത്തന സജ്ജം

source: Disable
ml: പ്രവര്‍ത്തന രഹിതം

source: _Edit
hr: _Uredi
ml: മാറ്റം വരുത്തുക (_E)

source: Some changes are not saved. Is it still OK to exit?
hr: Neke promijene nisu sačuvane. Želite li ipak izaći?
ml: ചില മാറ്റങ്ങള്‍ സംരക്ഷിച്ചിട്ടില്ല. പുറത്ത് കടക്കുന്നത് സാധ്യമാണോ?

source: Show splash screen on _login
hr: Prikaži pozdravni zaslon pri _prijavi
ml: അകത്തു കടക്കുന്പോള്‍ സ്പ്ളാഷ് സ്ക്രീന്‍ കാണിക്കുക (_l)

source: As_k on logout
ml: പുറത്ത് കടക്കുന്പോള്‍ ചോദിക്കുക (_k)

source: Automatically save chan_ges to session
hr: Automatsko spremanje promijena u sesiji
ml: സെഷനിലേക്ക് മാറ്റങ്ങള്‍ സ്വയമേ സംരക്ഷിക്കുക

source: _Sessions:
hr: _Sesije:
ml: സെഷനുകള്‍: (_S)

source: Session Name
hr: Ime seanse
ml: സെഷന്‍റെ പേര്

source: Command
hr: Naredba
ml: നിര്‍ദ്ദേശം

source: _Startup Command:
hr: _Naredba prilikom pokretanja:
ml: ആരംഭ നിര്‍ദ്ദേശം: (_S)

source: Startup Command
hr: Naredba pri pokretanju
ml: ആരംഭ നിര്‍ദ്ദേശം

source: Preferred Image to use for the splash screen when logging in to the GNOME Desktop
hr: Slika koj ase koristi za pozdravni zaslon prilikom prijave u GNOME okruženje

source: Splash Screen Image
hr: Slika pozdravnog zaslona

source: There was an unknown activation error.
hr: Došlo je do nepoznate greške prilikom aktivacije.

source: Set the current session
hr: Postavljanje trenutne sesije

source: Initialize session settings
hr: Inicijalizacija podataka sesije

source: Session Manager Proxy
hr: Proxy upravitelja sesije
