Repository: GNOME/gnome-session
Catalog: gnome-2-22/po/*.po
Languages: hr, ml, mr, ta

source: Allow TCP connections
hr: Dozvoli TCP spajanja
ml: TCP കണക്ഷന്‍ അനുവദിക്കുക
mr: TCP जोडणीस सहमती द्या
ta: TCP இணைப்புகளை அனுமதிக்கவும்

source: For security reasons, on platforms which have _IceTcpTransNoListen() (XFree86 systems), gnome-session does not listen for connections on TCP ports. This option will allow connections from (authorized) remote hosts. gnome-session must be restarted for this to take effect.
hr: Zbog sigurnosnih razloga, na platformama koje imaju _IceTcpTransNoListen() (XFree86 sustavi), gnome-session ne sluša za TCP konekcije na portovima. Ova postavka će dozvoliti spajanje samo sa (autoriziranih) udaljenih računala. gnome-session mora biti ponovo pokrenut da bi ovo proradilo.
ml: സുരക്ഷാ കാരണങ്ങള്‍കൊണ്ട്, _IceTcpTransNoListen() (XFree86 സിസ്റ്റമുകള്‍) ഉളള പ്ളാറ്റ്ഫോമുകളില്‍ TCP പോര്‍ട്ടുകളിലുളള കണക്ഷനുകള്‍ gnome-session ശ്രദ്ധിക്കാറില്ല. (അംഗീകാരമുളള)വിദൂര ഹോസ്റ്റുകളില്‍ നിന്നുളള കണക്ഷനുകള്‍ ഈ ഉപാധി അനുവദിച്ചുകൊടുക്കുന്നു. ഇത് പ്രായോഗ്യത്തില്‍ വരുത്തുന്നതിനായി gnome-session വീണ്ടും ആരംഭിക്കേണ്ടതാണ്.
mr: सुरक्षिततेच्या कारणासाठी, ज्या भागात IceTcpTransNoListen()(XFree86 systems) आहेत अशा जोडणीच्या TCP कार्यक्रमाला GNOME सत्रात प्रतिसाद मिळत नाही. यासाठीअधिकृत अशा अन्य व्यवस्थापकाकडून मदत घ्यावी लागते. हे परिणाम ओळखण्यासाठी GNOME सत्र पुन्हा सुरू करावे लागेल.
ta: பாதுகாப்பு காரணங்கள், ஜினோம் அமர்வுகளை TCP பாதையில் இணைக்கமுடியாது.தொலை முனையம் புரவனை மட்டும் இணைக்கும்,ஜினோம் அமர்வுகளை மீண்டும் புதுப்பிக்கவும்.

source: If enabled, gnome-session will prompt the user before ending a session.
hr: Ako je omogućeno, gnome-session će upitati korisnika prije završavanja sesije.
ml: പ്രവര്‍ത്തന സജ്ജമാണെങ്കില്‍, സെഷന്‍ അവസാനിക്കുന്നതിന് മുന്പ് gnome-session ഉപയോക്താവിനെ അറിയിക്കുന്നതാണ്.
mr: जर सत्र सुरू झाले तर, उपयोग कर्त्याला सत्र संपण्याआधी GNOME सूचना देईल.
ta: செயல்படுத்தப்பட்ட,gnome அமர்வுகளை பயன்படுத்தி அமர்வுகளை முடி.

source: If enabled, gnome-session will save the session automatically. Otherwise, the logout dialog will have an option to save the session.
hr: Ako je omogućeno, gnome-session će automatski spremiti sesiju. Inače će dijalog odjave imati opciju spremanja sesije.
ml: പ്രവര്‍ത്തന സജ്ജമാണെങ്കില്‍, gnome-session സ്വയമേ ഈ സെഷന്‍ സംരക്ഷിക്കുന്നതാണ്. അല്ലായെങ്കില്‍, സെഷന്‍ സംരക്ഷിക്കുവാനുളള ഉപാധി, ലോഗൌട്ട് ഡയലോഗില്‍ ഉണ്ടാവുന്നതാണ്.
mr: जर सत्र सुरू झाले तर, GNOME सत्र चालू असणारे सत्र आपोआप साठवेल. अन्यथात्या सत्राचा साठा logout dialog द्वारा होऊ शकतो.(बाहेर जाण्याच्या सूचनेद्वारे).
ta: செயல்படுத்தப்பட்ட,gnome அமர்வுகளை தானாகவே சேமித்துக்கொள்ள முடியும்.

source: Logout prompt
hr: Dijalog odjave
ml: പുറത്ത് കടക്കുന്നതിനുളള അറിയിപ്പ്
mr: बाहेर जाण्यासाठीचे चिन्ह
ta: வெளிச்செல் ப்ராம்ட்

source: Preferred Image to use for login splash screen
ml: ലോഗിന്‍ സ്പ്ളാഷ് സ്ക്രീനിന് ഉപയോഗിക്കുവാന്‍ ആഗ്രഹിക്കുന്ന രൂപം
mr: झटकन दिसाऱ्या पडदा करीता निर्धारीत प्रतिमा
ta: உள் அனுமதி திரையில் விரும்பிய படத்தை பயன்படுத்தவும்

source: Save sessions
hr: Spremiti sesiju
ml: സെഷനുകള്‍ സംരക്ഷിക്കുക
mr: सत्र साठवा
ta: அமர்வுகளை சேமிக்கவும்

source: Selected option in the log out dialog
ml: ലോഗൌട്ട് ഡയലോഗില്‍ തിരഞ്ഞെടുത്തിരിക്കുന്ന ഉപാധി
mr: लॉग आउट संवादामधील निवडलेला पर्याय
ta: வெளியேறும் உரையாடலில் தேர்ந்தெடுக்கப்பட்ட விருப்பம்

source: Show the splash screen
hr: Pokaži pozdravni zaslon
ml: സ്പ്ളാഷ് സ്ക്രീന്‍ കാണിക്കുക
mr: झटकन येणारा पडदा दाखवा
ta: தொடக்க ஓவியத்தைக் காண்பிக்கவும்

source: Show the splash screen when the session starts up
hr: Pokaži pozdravni zaslon pri početku sesije
ml: സെഷന്‍ ആരംഭിക്കുന്പോള്‍ സ്പ്ളാഷ് സ്ക്രീന്‍ കാണിക്കുക
mr: सत्र सुरू झाल्यानंतर झटकन येणारा पडदा दाखवा
ta: அமர்வு தொடங்கும்போது தொடக்க-ஓவியம் காண்பிக்கவும்

source: This is a relative path value based off the $datadir/pixmaps/ directory. Sub-directories and image names are valid values. Changing this value will effect the next session login.
ml: $datadir/pixmaps/ ഡയറക്ടറിയില്‍ അടിസ്ഥാനമില്ലാത്ത ഒരു റിലേറ്റീവ് പാഥ് മൂല്ല്യം ആണിത്. സബ്-ഡയറക്ടറികളും രൂപങ്ങളുടെ പേരും ശരിയായ മൂല്ല്യങ്ങളാണ്. ഇതില്‍ വരുത്തുന്ന മാറ്റങ്ങള്‍ അടുത്ത സെഷന്‍ ലോഗിനില്‍ ബാധിക്കുന്നതാണ്.
mr: $datadir/pixmaps/ संचयीका आधारीत संबंधीत मार्ग. उप-संचयीका व प्रतिमा नाव हे बैध मुल्य आहेत. हे मुल्य बदलविल्यास पुढचे सत्र दाखलनवर प्रभाव पडेल.
ta: $datadir/pixmaps/ அடைவுக்கு தொடர்புடைய பாதையாகும். துணை-அடைவுகள் மற்றும் பட பெயர்கள் ஆகியவை சரியான மதிப்புகளாகும். இந்த மதிப்புகளை மாற்றினால்அடுத்த அமர்வினை பாதிக்கும்.

source: This is the option that will be selected in the logout dialog, valid values are "logout" for logging out, "shutdown" for halting the system and "restart" for restarting the system.
ml: ലോഗൌട്ട് ഡയലോഗില്‍ തിരഞ്ഞെടുക്കുന്ന ഉപാധി ഇതായിരിക്കും. പുറത്തേക്ക് പോകുന്നതിന് "പുറത്ത് പോവുക", കംപ്യൂട്ടര്‍ നിര്‍ത്തുന്നതിനായി "കംപ്യൂട്ടര്‍ അടച്ചു പൂട്ടുക", കംപ്യൂട്ടര്‍ വീണ്ടും ആരംഭിക്കുന്നതിനായി "വീണ്ടും ആരംഭിക്കുക" ആണ് ശരിയായ മൂല്ല്യങ്ങള്‍.
mr: लॉगआउट संवादपट निवडायचे ते पर्याय. वैध मुल्य खालिल प्रकारे आहे बाहेर पडण्याकरीता "बाहेर पडा", प्रणाली स्तब्ध करण्याकरीता "बंद करा" व प्रणाली पुन्हा सुरू करण्याकरीता "पुन्हा सुरू करा".
ta: இந்த விருப்பம் வெளியேறு உரையாடலில் தேர்ந்தெடுக்கப்படும், முறையான மதிப்புகள் "logout" வெளியேறுவதற்கு, "shutdown" பணி நிறுத்தத்திற்கு and "restart" கணினியை மீண்டும் தொடங்க.

source: This session logs you into GNOME
mr: GNOME मध्ये दाखल करण्याजोगी सत्र लॉग

source: Configure your sessions
hr: Podešavanje sesije
ml: നിങ്ങളുടെ സെഷനുകള്‍ ക്രമീകരിക്കുക
mr: तुमचे सत्र संकलीत करा
ta: உங்கள் அமர்வை வடிவமைக்கவும்

source: Sessions
hr: Sesije
ml: സെഷനുകള്‍
mr: सत्र
ta: அமர்வுகள்

source: Assistive technology support has been requested for this session, but the accessibility registry was not found. Please ensure that the AT-SPI package is installed. Your session has been started without assistive technology support.
mr: सहाय्यक तंत्रज्ञाण या सत्रकरीता विनंतीकृत केले गेले आहे, पण प्रवेशकीय रेजीस्ट्री आढळली नाही. कृपया AT-SPI संकुल प्रतिष्ठापीत आहे याची खात्री करा. तुमचे सत्र विना सहाय्यक तंत्रज्ञाणशी सुरू करण्यात आले.
ta: உதவி தொழில்நுட்ப ஆதரவு இந்த அமர்வுக்கு வேண்டப்பட்டது. ஆனால் அணுகல் பதிவேடு காணப்படவில்லை. AT-SPI பொதி நிறுவப்பட்டுள்ளதா என சோதிக்கவும். உங்கள் அமர்வு உதவி தொழில்நுட்ப ஆதரவு இல்லாமல் துவக்கப்பட்டுள்ளது.

source: _Order:
hr: _Poredaj:
ml: ക്രമം: (_O)
mr: क्रमवार(_O):
ta: வரிசை:

source: The order in which applications are started in the session.
hr: Poredak po kojem se aplikacije pokreću u sesiji.
ml: സെഷനില്‍ പ്രയോഗങ്ങള്‍ തുടങ്ങുന്ന ക്രമം.
mr: सत्राकाळात ज्या क्रमात कार्यक्रम सुरू करायचे अशी क्रमवारी.
ta: பயன்பாட்டின் அமர்வுகளைத்துவக்கு.

source: What happens to the application when it exits.
hr: Što se dešava sa aplikacijom kada završi s radom.
ml: പ്രയോഗം അവസാനിക്കുന്പോള്‍ അതിന് എന്ത് സംഭവിക്കുന്നു.
mr: कार्यक्रम बंद झाल्यावर काय होते.
ta: செயல்பாடு வெளியேறும்போது நடைபெறுவது என்ன.

source: _Style:
hr: _Stil:
ml: രീതി: (_S)
mr: शैली(_S):
ta: _பாணி:

source: Inactive
hr: Neaktivan
ml: നിഷ്ക്രിയം
mr: निष्क्रीय
ta: செயற்படா

source: Waiting to start or already finished.
hr: Čekam na pokretanje ili je već završio.
ml: തുടങ്ങുവാന്‍ കാത്തിരിക്കുന്നു അല്ലെങ്കില്‍ അവസാനിച്ച് കഴിഞ്ഞു.
mr: अद्याप सुरू व्हायचे आहे किंवा आधीच संपले आहे.
ta: தொடக்குவதற்கு காத்திருக்கு அல்லது ஏற்கெனவே முடின்துவிட்டது

source: Starting
hr: Početak
ml: തുടങ്ങുന്നു
mr: सुरु होत आहे
ta: தொடங்குகிறது

source: Started but has not yet reported state.
hr: Započet ali još nije dojavio stanje.
ml: തുടങ്ങിയിരിക്കുന്നു പക്ഷേ ഇതുവരെ അവസ്ഥ അറിയിച്ചിട്ടില്ല.
mr: सुरु झाले आहे परंतु सध्याची अवस्था कळली नाही.
ta: தொடங்கிவிட்டது ஆனால் நிலமை அறிவிக்கபடவில்லை

source: Running
hr: Izvodi se
ml: പ്രവര്‍ത്തിക്കുന്നു
mr: चालू आहे
ta: செயற்படுகிறது

source: A normal member of the session.
hr: Normalni član sesije.
ml: സെഷന്‍റെ ഒരു സാധാരണ അംഗം.
mr: सत्राचा साधारण सदस्य.
ta: இந்த அமர்வின் சாதாரண உறுப்பினர்

source: Saving
hr: Snimanje
ml: സംരക്ഷിക്കുന്നു
mr: संचय होत आहे
ta: சேமிக்கிறது

source: Saving session details.
hr: Spremam detalje sesije.
ml: സെഷന്‍റെ വിശദവിവരങ്ങള്‍ സംരക്ഷിക്കുന്നു.
mr: सत्राचा तपशील संचयीत होत आहे.
ta: அமர்வின் விவரங்களை சேமிக்கிறது

source: Unknown
hr: Napoznato
ml: അപരിചിതമായ
mr: अज्ञात
ta: தெரியாத

source: State not reported within timeout.
hr: Stanje nije dojavljeno unutar vremenskog ograničenja.
ml: സമയം തീരുന്നതിനുള്ളില്‍ അവസ്ഥ അറിയിച്ചിട്ടില്ല.
mr: दिलेल्या वेळेत अवस्था कळली नाही.
ta: நிலமையை, வெளியேற்றும் நேரதிற்கு முன்பு அறிவிக்கவில்லை

source: Normal
hr: Obično
ml: സാധാരണ
mr: साधारण
ta: சாதாரணம்

source: Unaffected by logouts but can die.
hr: Odjave ne utječu na njega ali može prestati raditi
ml: പുറത്തുകടക്കുന്ന (ലോഗൌട്ട്) വഴി ഒന്നും സംഭവിച്ചില്ല പക്ഷേ അവസാനിക്കാം.
mr: लॉगआउट केल्याने फरक पडणार नाही परंतु समाप्त होऊ शकते.
ta: முடிந்ததால் பாதிக்கப்படவில்லை, ஆனால் நீக்கப்படலாம்

source: Restart
hr: Pokreni ponovo
ml: വീണ്ടും തുടങ്ങുക
mr: पुन्हा सुरू करा
ta: மீட்டமை

source: Never allowed to die.
hr: Nemoj dopustiti da umre.
ml: അവസാനിപ്പിക്കാന്‍ ഒരിക്കലും അനുവദിച്ചിട്ടില്ല.
mr: कधीच समाप्त होऊ दिले जाणार नाही.
ta: நீக்க விடவேண்டாம்

source: Trash
hr: Smeće
ml: ചവറ്റുകുട്ട‌
mr: कचरापेटी
ta: குப்பை

source: Discarded on logout and can die.
hr: Odbacuje se pri odjavi i može prekinuti rad.
ml: പുറത്ത് കടക്കുന്ന വഴി പരിഗണിച്ചില്ല പക്ഷേ അവസാനിപ്പിക്കാം.
mr: लॉगआऊट केल्यास रद्द होईल आणि समाप्त होऊ शकेल.
ta: வெளியேறும்போது சிதைக்கப்பட்டது நீக்கப்படும்.

source: Settings
hr: Postavke
ml: സജ്ജീകരണം
mr: समायोजन
ta: அமைவுகள்

source: Always started on every login.
hr: Uvijek pokreni prilikom svake prijave.
ml: എല്ലാ പ്രവശ്യവും അകത്ത് കടന്നപ്പോള്‍ തുടങ്ങി.
mr: प्रत्येक प्रवेशानंतर सुरु होते.
ta: ஒவ்வொருமுறை உள்நுழையும் போதும் துவங்கும்

source: Order
hr: Redoslijed
ml: ക്രമം
mr: क्रमवारी
ta: வரிசை

source: Style
hr: Stil
ml: രീതി
mr: शैली
ta: வகை

source: State
hr: Država
ml: അവസ്ഥ
mr: स्थिती
ta: நிலை

source: Program
ml: പ്രോഗ്രാം
mr: कार्यक्रम
ta: நிரல்

source: There was an error starting the GNOME Settings Daemon. Some things, such as themes, sounds, or background settings may not work correctly.
hr: Došlo je do greške prilikom pokretanja daemona GNOME postavi. Neke stvari, poput tema, zvukova, ili postavki pozadine možda neće raditi ispravno.
ml: GNOME സജ്ജീകരണ ഡെമണ്‍ ആരംഭിക്കുന്നതില്‍ പിശക് പറ്റിയിരിക്കുന്നു. ഥീംസ്, ശബ്ദങ്ങള്‍, പശ്ചാത്തല സജ്ജീകരണങ്ങള്‍ എന്നിവ ശരിയായി പ്രവര്‍ത്തിച്ചില്ലെന്ന് വരാം.
mr: GNOME समायोजन कर्ता सुरु करताना एक चूक झाली आहे काही गोष्टी , जसे ध्वनि किंवा पार्श्वभागातील समायोजन काम करणार नाही नीटपणे.
ta: GNOME மறைநிரல் அமைப்புகளில் பிழைகள் துவங்கியுள்ளது. எதாவது,பொருள்கள்,ஒலி,

source: The last error message was:
hr: Posljednja poruka o grešci:
ml: ഇതായിരുന്നു പിശക് സംബന്ധിച്ചുളള അവസാന സന്ദേശം:
mr: चुकीबाबतचा शेवटचा संदेश होता:
ta: கடைசி பிழை தகவல்:

source: GNOME will still try to restart the Settings Daemon next time you log in.
hr: GNOME će pokušati ponovo pokrenuti daemon postavki prilikom sljedeće prijave.
ml: അടുത്ത തവണ പ്രവേശിക്കുന്പോഴും GNOME സജ്ജീകരണ ഡെമണ്‍ പുനരാരംഭിക്കുന്നതിനായി ശ്രമിക്കും.
mr: पुढच्या वेळी जेव्हा तुम्ही सत्रात प्रवेश कराल तेव्हा GNOME, समायोजन पुन्हा सुरू करण्याचा प्रयत्न करेल.
ta: GNOME அப்படியே உள்ளது மீண்டும் துவக்கு மறைநிரல் அமைப்புகளை நுழை.

source: The Settings Daemon restarted too many times.
hr: Daemon postavki je previše puta ponovo pokrenut
ml: സജ്ജീകരണ ഡെമണ്‍ പല തവണ പുനഃരാരംഭിച്ചിരിക്കുന്നു.
mr: समायोजन प्रक्रिया पुन्हा अनेकवेळा सुरू झाली आहे.
ta: மறைநிரல் அமைப்புகளை அதிக நேரம் துவக்கு.

source: No Name
mr: नाव नाही
ta: பெயர் இல்லை

source: List registered clients, then exit
mr: पंजीकृत क्लाऐंटची यादीत दर्शवा, नंतर बाहेर पडा
ta: பதிவு செய்த சார்ந்தோன்களை பட்டியலிட்டு பின் வெளியேறுக

source: PROGRAM...
mr: कार्यक्रम...

source: You must specify at least one program to remove. You can list the programs with --list.
mr: तुम्ही किमान एक काढूण टाकण्याजोगी एक कार्यक्रम निश्चित केले पाहिजे. तुम्ही कार्यक्रम --list सह यादीत दर्शवू शकता.
ta: நீங்கள் குறைந்தது ஒரு நிரலையாவது நீக்க குறிப்பிட வேண்டும். எல்லா நிரல்களையும் --list கட்டளையால் பட்டியலிடலாம்.

source: Error: could not connect to the session manager
mr: त्रुटी: सत्र संचालकाशी संपर्क झाला नाही
ta: பிழை: அமர்வு மேலாளருடன் இணைக்க முடியவில்லை

source: Currently registered clients:
mr: सद्या पंजीकृत क्लाऐंट:
ta: இப்போது பதிவு செய்துள்ள பயனர்கள்:

source: Couldn't find program %s in session
mr: सत्रातील कार्यक्रम %s शोधू शकले नाही
ta: அமர்விலிருக்கும் நிரல்கள் %s ஐ கண்டு பிடிக்க முடியவில்லை

source: The GNOME session manager cannot start properly. Please report this as a GNOME bug. Please include this ICE failure message in the bug report: '%s'. Meanwhile you could try logging in using the failsafe session.
mr: GNOME सत्र व्यवस्थापक योग्यरित्या सुरू होऊ शकले नाही. कृपया यास GNOME त्रुटी म्हणून ओळखा. कृपया या ICE अपयशी संदेशास त्रुटी अहवालात अंतर्भूत करा: '%s'. त्या दर्म्यान तुम्ही फैलसेफ सत्राचा वापर करून दाखलन करू शकता.
ta: க்னோம் அமர்வு மேலாளர் சரியாக துவங்க இயலாது. இதை ஒரு க்னோம் பிழையாக அறிவிக்கவும். இந்த ஐசீஈ தோல்வி செய்தி '%s'. யை பிழை அறிக்கையில் சேர்க்கவும். இடையில் நீங்கள் தோற்புக்காப்பு அமர்வில் உள்நுழைய முயற்சி செய்யலாம்.

source: The GNOME session manager was unable to lock the file '%s'. Please report this as a GNOME bug. Sometimes this error may occur if the file's directory is unwritable, you could try logging in via the failsafe session and ensuring that it is.
mr: GNOME सत्र व्यवस्थापकास फाइल '%s' कुलूपबंद करू शकले नाही. कृपया यास GNOME त्रुटी म्हणून पाठवा. फाइलची संचयीका लिहण्याजोगी नसल्यास ही त्रुटी आढळलू शकते, तुम्ही फैलसेफ सत्र द्वारे दाखल करण्याचा प्रयत्न करू शकता.
ta: க்னோம் அமர்வு மேலாளர் கோப்பு '%s'. ஐ பூட்ட இயலவில்லை. இதை ஒரு க்னோம் பிழையாக அறிவிக்கவும். சில சமயம் கோப்பு அடைவு எழுத இயலாத அமைப்பில் இந்த தவறு நேரலாம். நீங்கள் தோற்புக்காப்பு அமர்வில் உள்நுழைந்து இதை சோதிக்கலாம்.

source: The GNOME session manager was unable to read the file: '%s'. If this file exists it must be readable by you for GNOME to work properly. Try logging in with the failsafe session and removing this file.
mr: GNOME सत्र व्यवस्थापकाला फाइल वाचता आली नाही: '%s'. ही फाइल अस्तित्वात असल्यास GNOME योग्यरित्या कार्य करण्याकरीता फाइल वाचण्याजोगी असायला हवी. .फैलसेफ सत्रशी दाखलन करायचा प्रयत्न करा व फाइल काढूण टाका.
ta: க்னோம் அமர்வு மேலாளர் கோப்பு '%s'. ஐ படிக்க இயலவில்லை. க்னோம் சரியாக வேலை செய்யவதானால் இது இருப்பில் இருந்தால் இதை படித்தல் அவசியம். நீங்கள் தோற்புக்காப்பு அமர்வில் உள்நுழைந்து இந்த கோப்பை நீக்கி பின் முயற்சி செய்யலாம்.

source: Could not write to file '%s'. This file must be writable in order for GNOME to function properly. Try logging in with the failsafe session and removing this file. Also make sure that the file's directory is writable.
mr: '%s' करीता फाइल लिहू शकले नाही. GNOME योग्यरित्या कार्यरत होण्याकरीता फाइल लेखणीय असायला हवे. फैलसेफ सत्रशी दाखलन करायचा प्रयत्न करा व फाइल काढूण टाका. फाइलची संचयीका लिहीण्याजोगी आहे का हे निश्चित करा.
ta: க்னோம் அமர்வு மேலாளர் கோப்பு '%s'. க்கு எழுத இயலவில்லை. க்னோம் சரியாக வேலை செய்யவதானால் இது எழுத முடிய வேண்டியது அவசியம். நீங்கள் தோற்புக்காப்பு அமர்வில் உள்நுழைந்து இந்த கோப்பை நீக்கி பின் முயற்சி செய்யலாம். கூடவே இந்த கோப்பு உள்ள அடைவு எழுதக்கூடியதா என பாருங்கள்.

source: Are you sure you want to log out?
hr: Jeste li sigurni da se želite odjaviti?
ml: താങ്കള്‍ക്ക് പുറത്ത് കടക്കണമെന്ന് ഉറപ്പാണോ?
mr: तुम्हाला खरच बाहेर पडायचे आहे का?
ta: இதனை விட்டு வெளியேற வேண்டுமா?

source: Remember running applications
mr: कार्यक्रम कार्यरत करणे स्मर्णात ठेवा
ta: இயங்கும் பயன்பாடுகளை நினைவில் கொள்க

source: Action
hr: Akcija
ml: പ്രവര്‍ത്തനം
mr: कार्य
ta: செயல்

source: _Log out
hr: _Odjavi se
ml: പുറത്ത് പോകുക (_L)
mr: बाहेर पडा(_L)
ta: _விலகவும்

source: Sh_ut down
hr: Gašenje računala
ml: കംപ്യൂട്ടര്‍ അടച്ച് പൂട്ടുക (_S)
mr: बंद करा(_u)
ta: பணி நிறுத்தம் செய்யவும்

source: _Restart the computer
hr: _Ponovno pokretanje računala
ml: കംപ്യൂട്ടര്‍ വീണ്ടും ആരംഭിക്കുക (_R)
mr: संगणक पुन्हा सुरु(_R) करा
ta: கணிணியை மீண்டும் துவக்கவும்

source: Specify a session name to load
hr: Odredi ime sesije za učitavanje
ml: തുടങ്ങുവാന്‍ ആഗ്രഹിക്കുന്ന സെഷന്‍റെ പേര് ഏതെന്ന് വ്യക്തമാക്കുക
mr: उघडण्यासाठी सत्राचे नाव द्या
ta: ஏற்ற வேண்டிய அமர்வின் பெயரை குறிப்பிடு

source: NAME
mr: नाव

source: Only read saved sessions from the default.session file
hr: Spremljene sesije čitaj samo iz default.session datoteke.
ml: default.session ഫയലില്‍ നിന്നും സംരക്ഷിച്ച സെഷനുകള്‍ മാത്രം വായിക്കുക
mr: साधारण सत्राविषयीच्या फाइलीपैकी केवळ संचय केलेले सत्र वाचा
ta: சேமித்த அமர்வுகளை மட்டும் default.session கோப்பிலிருந்து வாசி

source: Millisecond period spent waiting for clients to register (0=forever)
hr: Razdoblje u milisekundama potrošeno na registraciju klijenta (0=zauvijek)
ml: ക്ളൈറ്റ് രജിസ്ടര്‍ ചെയ്യുന്നതിനായി മില്ലിസെക്കന്‍ഡ് സമയം കാത്തിരുന്നു (0=എന്നന്നേക്കും)
mr: क्लाइंट/ग्राहकांची नोंदणी करण्यासाठी प्रतिक्षा करण्यास खर्च झालेला मिलिसेकंड वेळ (०म्हणजे निरंतर )

source: DELAY
mr: विलंब

source: Millisecond period spent waiting for clients to respond (0=forever)
hr: Razdoblje u milisekundama potrošeno na čekanje odgovora klijenta (0=zauvijek)
ml: ക്ളൈറ്റില്‍ നിന്നും മറുപടി ലഭിക്കുന്നതിനായി മില്ലിസെക്കന്‍ഡ് സമയം കാത്തിരുന്നു (0=എന്നന്നേക്കും)
mr: क्लाइंट/ग्राहकांकडून प्रतिसाद मिळण्यासाठी प्रतिक्षेत खर्च झालेला मिलिसेकंड वेळ (०म्हणजे निरंतर )

source: Millisecond period spent waiting for clients to die (0=forever)
hr: Razdoblje u milisekundama potrošeno na čekanje da klijent umre (0=zauvijek)
ml: ക്ളൈറ്റ് പ്രവര്‍ത്തനങ്ങള്‍ നിര്‍ത്തി അവസാനിക്കുന്നതിനായി മില്ലിസെക്കന്‍ഡ് സമയം കാത്തിരുന്നു (0=എന്നന്നേക്കും)
mr: क्लाइंट/ग्राहकांच्या संपर्काचा अंत होईपर्यंतचा वेळ मिलिसेकंडमध्ये (०म्हणजे निरंतर )

source: This session is running as a privileged user
mr: हे सत्र सक्षम वापरकर्ता म्हणून कार्यरत आहे
ta: இந்த அமர்வு சிறப்பு பயனரால் இயங்குகிறது

source: Running a session as a privileged user should be avoided for security reasons. If possible, you should log in as a normal user.
mr: सुरक्षा कारणास्तव विशिष्ट वापरकर्ता म्हणून सत्र कार्रत करणे टाळले पाहिजे. संभाव्यरित्या, तुम्ही साधारण वापरकर्ता म्हणून दाखन केले पाहिजे.
ta: பாதுகாப்பு கருதி ஒரு அமர்வை சிறப்பு பயனராக இயக்குவது தவிர்க்கப்பட வேண்டும். இயன்றால் நீங்கள் சாதாரண பயனராக உள்நுழைய வேண்டும்.

source: _Continue
mr: पुढे चला (_C)
ta: _தொடர்ந்து

source: The session might encounter issues if the computer clock is not properly configured. Please consider adjusting it. Current date is <b>%s</b>.
mr: संगणक घड्याळ योग्यरित्या संयोजीत नसल्यास या सत्रास त्रुटी आढळू शकते. कृपया त्यास सुस्थीत करा. सद्याचीच तारीख आहे <b>%s</b>.
ta: கணினி கடிகாரத்தை சரியாக வடிவமைக்காவிட்டால் அமர்வு பிரச்சினைகளை சந்திக்கும். சரி செய்ய யோசனை செய்யவும். இப்போதைய தேதி <b>%s</b>.

source: Failed to launch time configuration tool: %s
mr: वेळ संयोजना साधन दाखल करण्यास अपयशी: %s
ta: நேரம் வடிவமைக்கும் கருவியை துவங்குகையில் பிழை: %s

source: The computer clock appears to be wrong
mr: संगणक घड्याळ चुकीची दिसून येते
ta: கணினி கடிகாரம் தவறான நேரம் காட்டுவது போல் உள்ளது.

source: _Ignore
mr: दुर्लक्ष करा (_I)
ta: _ப புறக்கணிக்கவும்

source: _Adjust the Clock
mr: घड्याळ व्यवस्थीत करा (_A)
ta: _கடிகாரத்தை சரி செய்க

source: Could not look up internet address for %s. This will prevent GNOME from operating correctly. It may be possible to correct the problem by adding %s to the file /etc/hosts.
hr: Ne mogu pronaći internet adresu za %s. Ovo će onemogućiti pravilan rad GNOME-a. Problem bi se mogao ispraviti dodavanjem zapisa %s u /etc/hosts datoteku.
ml: %s-നുളള ഇന്‍റര്‍നെറ്റ് വിലാസം തിരച്ചില്‍ സാധ്യമായില്ല. GNOME-ന്‍റെ ശരിയായ പ്രവര്‍ത്തനത്തിന് ഇത് ബാധകമാകും. /etc/hosts-ലേക്ക് %s എന്ന് ചേര്‍ക്കുന്നത് പ്രശ്നം പരിഹരിക്കുന്നതിന് സഹായിക്കുന്നു.
mr: %1$s साठी महाजालमधून पत्ता शोधता आला नाही यामुळे ग्नोमला नीटपणे काम करता येणार नाही ही अडचण दूर करण्यासाठी /etc/hosts या फाईलमध्ये %2$s जोडा.
ta: இணைய முகவரியை %s தேட முடியவில்லை இதனால் கனோம் சரியாக செயல்படாது. இதை சரிபடுத்த %s என்னும் வரியை /etc/hosts-இல் போடவும்.

source: Log in Anyway
hr: Svejedno se prijavi
ml: ഏങ്ങനെയെങ്കിലും അകത്ത് കടക്കുക
mr: असे असले तरीही प्रवेश करा
ta: எப்படி இருந்தாலும் உள்நுழையவும்

source: Try Again
hr: Pokušajte ponovo.
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ta: மீண்டும் முயற்சி செய்க

source: - Manage the GNOME session
ml: - GNOME സെഷന്‍ കൈകാര്യം ചെയ്യുക
mr: - GNOME सत्र नियंत्रीत करा
ta: - GNOME அமர்வினை மேலாண்மை செய்யவும்

source: Wait abandoned due to conflict.
hr: Čekaj napušteno zbog konflikta.
ml: പൊരുത്തക്കേട് മൂലം കാത്തിരിപ്പ് ഉപേക്ഷിച്ചു.
mr: वाट पहा. काही मतभेदांमुळे प्रक्रिया थांबली आहे.
ta: சிக்கலால் காத்திருத்தல் தடை செய்யப்பட்டது

source: No response to the %s command.
hr: Nema odgovora na naredbu %s.
ml: %s നിര്‍ദ്ദേശത്തിന് ഒരു മറുപടിയും ഇല്ല.
mr: %s आदेशला प्रतिसाद प्राप्त झाला नाही.
ta: %s கட்டளைக்கு மறுமொழி இல்லை

source: The program may be slow, stopped or broken.
hr: Program bi mogao biti spor, zaustavlje ili neispravan.
ml: പ്രവര്‍ത്തനം പതുക്കെയോ,നിന്നുപോയതോ അല്ലെങ്കില്‍ തകര്‍ന്നതോ ആവാം.
mr: कार्यक्रम अत्यंत धिम्या गतीने चालतो आहे, थांबला आहे किंवा तुटला आहे.
ta: மெதுவான அல்லது நிறுத்தப்பட்ட அல்லது உடைந்த நிரல்

source: You may wait for it to respond or remove it.
hr: Možete pričekati na odgovor ili je ukloniti.
ml: നിങ്ങള്‍ക്ക് അതിന്‍റെ മറുപടിയ്കായി കാത്തിരിക്കാം അല്ലെങ്കില്‍ അത് നീക്കം ചെയ്യാവുന്നതാണ്.
mr: तुम्ही त्याच्या प्रतिसादाची वाट पाहू शकता किंवा बंद करु शकता.
ta: மறுமொழிக்கு காத்திரு அல்லது நீக்கு

source: Restart abandoned due to failures.
hr: Ponovo pokretanje napuštenog zbog grešaka.
ml: തകരാറുകള്‍ മൂലം വീണ്ടും തുടങ്ങുന്നത് ഉപേക്ഷിച്ചു.
mr: काही अडचणीमुळे कार्यक्रम पुन्हा सुरु करता आला नाही.
ta: பிழைகளால் மீண்டும் தொடங்குவது நிறுத்தப்பட்டது

source: A session shutdown is in progress.
hr: Prekid sesije je u tijeku.
ml: സെഷന്‍ അടച്ച് പൂട്ടുന്നത് പുരോഗതിക്കുന്നു.
mr: सत्र बंद करण्याची प्रक्रिया सुरु आहे.
ta: அமர்வு பணிநிறுத்தம் செய்யப்படுகிறது.

source: Set the current session name
ml: ഇപ്പോഴുള്ള സെഷന് പേര് സെറ്റ് ചെയ്യുക
mr: सध्याच्ये सत्र नाव निश्चित करा
ta: நடப்பு அமர்வு பெயரை அமைக்கவும்

source: Kill session
hr: Ubij sesiju
ml: സെഷന്‍ ഇല്ലാതാക്കുക
mr: सत्र संपवा
ta: அமர்வைக் கொல்

source: Use dialog boxes for errors
mr: त्रुटी करीता संवाद पट वापरा
ta: பிழைகளுக்கு உரையாடல் பெட்டிகளை உபயோகி

source: Do not require confirmation
mr: होकरची आवाश्यकता नाही
ta: உறுதிபடுத்தல் தேவையில்லை

source: Could not connect to the session manager
hr: Ne mogu se spojiti na upravitelja sesije
ml: സെഷന്‍ മാനേജറുമായി ബന്ധപ്പെടാന്‍ കഴിയുന്നില്ല
mr: सत्र संचालकाशी संपर्क झाला नाही
ta: அமர்வு மேலாளருடன் இணைக்க முடியவில்லை

source: - Save the current session
ml: - നിലവിലുളള സെഷന്‍ സംരക്ഷിക്കുക
mr: - सध्याचे सत्र संचयीत करा
ta: - நடப்பு அமர்வினை சேமிக்கவும்

source: Save changes to the current session before closing?
mr: बंद करण्यापूर्वी सद्याच्या सत्रा मध्ये बदल संचयीत करा?
ta: மூடுமுன் தற்போதைய அமர்வின் மாற்றங்களை சேமிக்கவா?

source: If you don't save, changes will be discarded.
mr: तुम्ही संचयन केले नाही तर, बदल नकारले जातील.
ta: நீங்கள் சேமிக்காவிட்டால் மாற்றங்கள் இழக்கப்படும்.

source: _Close without Saving
mr: संयचन विना बंद करा (_C)
ta: சேமிக்காது மூடுக

source: Sessions Preferences
mr: सत्र प्राधान्यता

source: Additional startup _programs:
hr: Dodatni programi za _pokrenuti pri podizanju:
ml: കൂടുതല്‍ പ്രാരംഭ പ്രയോഗങ്ങള്‍: (_p)
mr: आरंभीचे अतिरिक्त कार्यक्रम(_p):
ta: மேலும்சில தொடங்க _நிரல்கள்:

source: Enabled
mr: कार्यान्वीत
ta: செயலாக்கப்பட்டது

source: Startup Programs
hr: Startup servisi
ml: പ്രാരംഭ പ്രോഗ്രാമുകള്‍
mr: संगणक सुरु झाल्यावर सुरु होणारे कार्यक्रम
ta: தொடங்கும் போது இயக்கும் நிரல்கள்

source: Current Session
hr: Trenutna sesija
ml: നിലവിലുളള സെഷന്‍
mr: सध्याचे सत्र
ta: தற்போதைய அமர்வு

source: _Automatically remember running applications when logging out
mr: बाहेर पडतेवेळी आपोआप अनुप्रयोग कार्यरत करणे स्मर्णात ठेवा (_A)
ta: தானியங்கியாக வெளியேறும் போது இயங்கும் பயன்பாடுகளை நினைவில் கொள்க

source: _Remember Currently Running Applications
mr: सद्याचे कार्यरत अनुप्रयोग स्मर्णात ठेवा (_R)

source: Session Options
hr: Odrednice sesije
ml: സെഷനുളള ഉപാധികള്‍
mr: सत्रासाठी पर्याय
ta: அமர்வின் பண்புகள்

source: Your session has been saved.
mr: तुमचे सत्र संचयीत झाले आहे.
ta: உங்கள் அமர்வு சேமிக்கப்பட்டது

source: could not connect to the session manager
mr: सत्र संचालकाशी संपर्क करू शकले नाही
ta: அமர்வு மேலாளருடன் இணைக்க முடியவில்லை
