Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: Open new browser window
eu: Zabaldu Erakuslearen lehio berria
ko: »õ·Î¿î ºê¶ó¿ìÀú Ã¢ ¿­±â
tr: Yeni gezinti penceresini aç

source: _Add Bookmark
eu: _Gehitu lastemarka
ko: Ã¥°¥ÇÇ Ãß°¡(_A)
tr: _Niþan ekle

source: Add bookmark
eu: Gehitu lastermarka
ko: Ã¥°¥ÇÇ Ãß°¡
tr: Niþan ekle

source: _Back
tr: _Geri

source: _Forward
tr: _Ileri

source: _Reload
tr: _Yeniden yükle

source: _Index
tr: _Içindekiler

source: _History
eu: _Historia
ko: È÷½ºÅä¸®(_H)
tr: Geç_miþ

source: Show History Window
eu: Historia lehioa erakutsi
ko: È÷½ºÅä¸® À©µµ¿ì º¸ÀÌ±â
tr: Geçmiþler penceresini göster

source: _Bookmarks
eu: _Lastermarkak
ko: Ã¥°¥ÇÇ(_B)
tr: Niþanlar

source: Show Bookmarks Window
eu: Lastermarken lehioa erakutsi
ko: Ã¥°¥ÇÇ Ã¢ º¸ÀÌ±â
tr: Niþanlar penceresini göster

source: _Window
eu: Le_hioa
ko: Ã¢(_W)
tr: _Pencere

source: _View
tr: _Göster

source: Back
eu: Atzera
ko: µÚ·Î
tr: Geri

source: Go to the previous location in the history list
eu: Historia zerrendan aurreko kokapenera jo
ko: È÷½ºÅä¸® ¸ñ·Ï¿¡¼­ ÀÌÀü À§Ä¡·Î °¡±â
tr: Geçmiþ'te bir geriye git

source: Forward
eu: Aurrera
ko: ¾ÕÀ¸·Î
tr: Ileri

source: Go to the next location in the history list
eu: Historia zerrendan hurrengo kokapenera jo
ko: È÷½ºÅä¸® ¸®½ºÆ®ÀÇ ´ÙÀ½ À§Ä¡·Î °¡±â
tr: Geçmiþ'te bir ileri git

source: Reload
eu: Berkargatu
ko: ´Ù½Ã ÀÐ±â
tr: Yeniden yükle

source: Index
eu: Indize
ko: »öÀÎ
tr: Muhteviyat

source: Show Documentation Index
eu: Dokumentazioaren aurkibidea erakutsi
ko: ¹®¼­ÀÇ »öÀÎ º¸¿©ÁÖ±â
tr: Dokümantasyon muhteviyatýný göster

source: History
eu: Historia
ko: È÷½ºÅä¸®
tr: Geçmiþ

source: BMarks
eu: Markak
ko: Ã¥°¥ÇÇ
tr: Niþanlar

source: Help on Help
eu: Laguntzaren laguntza
ko: µµ¿ò¸»¿¡ ´ëÇÑ µµ¿ò¸»
tr: Yardým için yardým

source: Location:
eu: Kokapena:
ko: À§Ä¡:
tr: Mekan:

source: Error loading document: %s You probably don't have this documentation installed on your system.
ko: ¹®¼­¸¦ ÀÐ¾îµéÀÌ´Â µ¥ ¹®Á¦ ¹ß»ý: %s ¾Æ¸¶µµ ÀÌ ¹®¼­¸¦ ½Ã½ºÅÛ¿¡ ¼³Ä¡ÇÏÁö ¾ÊÀº °Í °°½À´Ï´Ù.
tr: Dokümaný yüklerken bir hata oluþtu: %s Bir ihtimal sen sisteminde dokümanlarý yüklememiþtirsin .

source: Remove from panel
eu: Paneletik kendu
ko: ÆÐ³Î¿¡¼­ »èÁ¦
tr: Panel'den sil

source: Move
tr: Taþý

source: Cannot find pixmap file %s
tr: ´%s´ resmini bulamadým

source: Can't find an empty spot
tr: Boþ bir nokta bulunmadý

source: Cannot activate a panel object
tr: Panel objesini falliyete geçiremedim

source: Cannot start CORBA
tr: CORBA'yý baþlatamadým

source: CORBA Exception
tr: CORBA hatasý

source: Cannot create object
tr: Objeyi yaratamadým

source: Object created is not AppletWidget
tr: Yaratýlan nesne bir uygulak pandýrý deðildir

source: -*-helvetica-medium-r-normal-*-8-*-*-*-*-*-*-*
tr: -*-helvetica-medium-r-normal-*-8-*-*-*-*-*-*-9

source: Debian menus
eu: Debian-en menuak
ko: µ¥ºñ¾È ¸Þ´º
tr: Debian mönüleri

source: Red Hat menus
tr: Red Hat mönüleri

source: SuSE menus
tr: SuSE mönüleri

source: Tooltip/Name
eu: Tooltip/Izena
ko: ÅøÆÁ º¸¿©ÁÖ±â
tr: Balon yardýmý / Ismi

source: Icon
eu: Ikonoa
ko: ¾ÆÀÌÄÜ
tr: Ikona

source: Applet appearance
eu: Applet-aren itxura
ko: ¾ÖÇÃ¸´ °Ñ¸ð½À
tr: Uygulak görünüþü

source: Drawer handle
eu: Irudigilearen euskarria
ko: ¼­¶ø Á¦¾î
tr: Kaygen kontrolü

source: Enable hidebutton
eu: Baimendu botoi eskutuak
ko: ¼û±â±â¹öÆ° º¸ÀÓ
tr: Gizleme basmasýný aç

source: Enable hidebutton arrow
eu: Baimendu botoi eskutuen gezia
ko: ¼û±â±â¹öÆ° È­»ìÇ¥ º¸ÀÓ
tr: Gizleme diksenini aç

source: Drawer
eu: Irudigilea
ko: ¼­¶ø
tr: Kaygen

source: Couldn't add applet
tr: Uygulaðý ekleyemedim

source: Whoops! for some reason we can't add to the panel
tr: Ehem ! Belirli bir nedenle panel'e eklenemedi

source: No socket was created
tr: Socket yaratýlamadý

source: Cannot execute the gmc-client program, perhaps gmc is not installed
tr: gmc-client uygulamasýný çalýþtýramadým, gmc yüklenmemiþ olmasýn ?

source: Cannot execute the gnome calendar, perhaps it's not installed. It is in the gnome-pim package.
tr: GNOME takvim uygulamasýný çalýþtýramadým, acaba gnome-calendar'ý yüklenmedi mi ? gnome-calendar gnome-pim paketini bir parçasýdýr.

source: News (www)
tr: Haberler (WWW)

source: FAQ (www)
tr: Çok sorulan sorular (WWW)

source: Mailing Lists (www)
tr: ePosta listeleri (WWW)

source: Software (www)
tr: Uygulamalar (WWW)

source: Development (www)
tr: Uygulama geliþimi (WWW)

source: Bug Tracking System (www)
tr: Hata Takip Sistemi (WWW)

source: By Name
tr: Isme göre

source: By Type
tr: Tipe göre

source: By Size
tr: Boyuta göre

source: By Time Last Accessed
tr: Son eriþim tarihine göre

source: By Time Last Modified
tr: Son deðiþim tarihine göre

source: By Time Last Changed
tr: Son deðiþtirme tarihine göre

source: Arrange Icons
tr: Ikonalarý diz

source: Rescan Desktop Directory
tr: Masaüstü dizinini yeniden tara

source: Rescan Desktop Devices
tr: Masaüstü aygýtlarýný yeniden tara

source: Lock Screen
tr: Ekraný kitle

source: Log Out
tr: Çýk

source: Desktop
tr: Masaüstü

source: can't fine real path
tr: ger#_ek dizinlemeyi bulamadým

source: menu wasn't created
tr: mönü yaratýlýnamadý

source: Today
tr: Bugün

source: This Week
tr: Bu hafta

source: This Month
tr: Bu ay

source: %I:%M:%S %p
tr: %H:%M:%S %p

source: Add appointement...
tr: Toplantý ekle ...

source: Format
tr: Zaman gösterme türü

source: Programs
tr: Uygulamalar

source: Favorites
tr: Sevdiðimler

source: Programs:
tr: Uygulamalar:

source: Favorites:
tr: Sevdiðimler:

source: Applets:
tr: Uygulaklar:

source: Distribution:
tr: Daðýtým :

source: Desktop:
tr: Masaüstü:

source: Enable animations
eu: Baimendu animazioak
ko: ¾Ö´Ï¸ÞÀÌ¼Ç »ç¿ë
tr: Hareketleri aç

source: Constant speed animations
eu: Abiadura bakarreko animazioak
ko: ¾Ö´Ï¸ÞÀÌ¼Ç ¼Óµµ ÀÏÁ¤
tr: Sabit hýz'da hareketle

source: Animation speed
tr: Hareketleme hýzý

source: Auto hide
eu: Ato ezkuta
ko: ÀÚµ¿ ¼û±â±â
tr: Otomatik gizleme

source: Explicit hide
tr: Istekli gizleme

source: Drawer sliding
tr: Kaygen kaymasý

source: Delay (ms)
tr: Zaman arasý (mili-san.)

source: Size (pixels)
tr: Boyut (piksel)

source: Launcher icon
eu: Abiarazlearen ikonoa
ko: ½ÇÇà±â ¾ÆÀÌÄÜ
tr: Baþlatýcý ikonaþi

source: Drawer icon
eu: Marrazketa ikonoa
ko: ¼­¶ø ¾ÆÀÌÄÜ
tr: Kaygen ikonasý

source: Menu icon
eu: Menuaren ikonoa
ko: ¸Þ´º ¾ÆÀÌÄÜ
tr: Mönü ikonasý

source: Special icon
tr: Özel ikonasý

source: Tiles enabled
eu: Baimendu tituluak
ko: Å¸ÀÏ »ç¿ë
tr: Döþemeyi aç

source: Normal tile
tr: Normal döþeme

source: Clicked tile
tr: Basýlmýþ döþeme

source: Border width (tile only)
eu: Ertzaren zabalera
ko: °æ°è¼± µÎ²² (Å¸ÀÏÀÇ °æ¿ì)
tr: Kenar kanlýnlýðý ( sadece döþeme deseni )

source: Depth (displacement when pressed)
eu: Sakonera (sakatutakoan higitu)
ko: ±íÀÌ (´­·¶À» ¶§ ÀÌµ¿ÇÏ´Â Á¤µµ)
tr: Kalýnlýk ( basýlýncaki boþluk )

source: Launcher
tr: Baþlatýcý

source: Menu
ko: ¸Þ´º
tr: Mönü

source: Special
tr: Özel

source: Button type:
tr: Basma tipi:

source: Make buttons flush with panel edge
tr: Kenarý gizle

source: Show button tiles only when cursor is over the button
tr: Basma döþemesini sadece gösterge basmanýn üstündeyken göster

source: Prelight buttons on mouseover
tr: Basmalarý fare üstündeyken parýlt

source: Fast but low quality scaling of button icons
tr: Simgeleri çabuk ve düþük kaliteyle boyutla

source: Default movement mode
tr: Önayarlý hareket türü

source: Switched movement (or use Ctrl)
tr: Deðiþtirilmiþ hareket ( yada Ctrl )

source: Free movement (doesn't disturb other applets) (or use Alt)
tr: Serbest hareket ( baþka uygulaklarý bozma ) ( yada Alt )

source: Push movement (or use Shift)
tr: Itmeli hareket ( yada Shift )

source: Padding
tr: Gizleme

source: Off
eu: Itzalia
ko: ²ô±â
tr: Kapat

source: In a submenu
eu: Submenuan
ko: ÇÏºÎ¸Þ´º ¾È¿¡¼­
tr: Alt mönü'de

source: In the menu
tr: Mönü'de

source: Menus
eu: Menuak
ko: ¸Þ´º
tr: Mönüler

source: Use large icons
tr: Büyük mönüleri kullan

source: Show [...] buttons
tr: [ ... ] basmalarýný göster

source: Show popup menus outside of panels
eu: Popup menuak paneletik at
ko: ÆÐ³Î ¹Ù±ù¿¡ ÆË¾÷ ¸Þ´º º¸ÀÌ±â
tr: Açma-mönüleri panel'in dýþýnda aç

source: Keep menus in memory
eu: Menuak memorian mantendu
ko: ¸Þ´º¸¦ ±â¾ïÀåÄ¡¿¡ °¡Áö°í ÀÖ±â
tr: Mönüleri hafýzada tut

source: Merge in system menus
tr: Sistem mönülerinde birleþtir

source: Global menu
tr: Ana mönü

source: Press a key...
tr: Bir tuþa bas ...

source: Tooltips enabled
eu: Tooltip-ak baimenduak
ko: ÅøÆÁ º¸¿©ÁÖ±â
tr: Balon yardýmýný aç

source: Close drawer if a launcher inside it is pressed
eu: Irudigilea aukeratu aurretik abiarazlerik hasi bada
ko: ³»ºÎÀÇ ½ÇÇà±â°¡ ´­·¯Áö¸é ¼­¶ø ´Ý±â
tr: Kaygen'in içinde bir baþlatýcý basýldýysa kaygen'i kapat

source: Raise panels on mouse-over
tr: Fare deðmesinde panel'i yükselt

source: Keep panel below windows (GNOME compliant window managers only)
eu: Panela lehiopean mantendu (GNOMErekin bat datozen lehio kudeatzaileetan bakarrik)
ko: ÆÐ³ÎÀ» À©µµ¿ì ¹Ø¿¡ ³õ±â (±×³ð¿¡ ¸ÂÁö ¾Ê´Â À©µµ¿ì ¸Å´ÏÀú Àü¿ë)
tr: Panel'i pencerelerin altýnda tut ( Gnome desktekli peyoeler'de )

source: Confirm the removal of panels with a dialog
tr: Panel silinmesini bir diyalokla sorgula

source: Key Bindings
tr: Tuþ baðlarý

source: Enable panel keybindings
tr: Panel tuþ baðlarýný aç

source: Popup menu key
tr: Aç-mönüsünün tuþu

source: Disabled
tr: Kapalý

source: Grab key...
tr: Tuþu yakala ...

source: Run dialog key
tr: Diyalok tuþunu çalýþtýr

source: Animation
eu: Animazioa
ko: ¾Ö´Ï¸ÞÀÌ¼Ç
tr: Hareket

source: Buttons
tr: Basmalar

source: Panel Objects
tr: Panel nesneleri

source: Failed to execute command: %s
tr: Komutayý çalýþtýrýrkan baþarýsýz oldum : %s

source: Failed to execute command: %s %s
tr: Komutayý çalýþtýrýrkan baþarýsýz oldum : %s %s

source: Run Program
tr: Uygulamayý çalýþtýr

source: Run
tr: Çalýþtýr

source: Run in terminal
tr: Komutada çalýþtýr

source: Run...
tr: Çalýþtýr ...

source: This launch icon does not specify a program to run
eu: Ikono abiarazle honek ez du programarik abiarazten
ko: ÀÌ ½ÇÇà ¾ÆÀÌÄÜÀº ½ÇÇàÇÒ ÇÁ·Î±×·¥À» ÁöÁ¤ÇÏÁö ¾Ê°í ÀÖ½À´Ï´Ù
tr: Bu baþlatýcý resmi baþlatýlcak bir uygulamalayý belirlemiyor

source: Can't get goad_id from desktop entry!
eu: Idazmahiko sarreretik ezin lortu goad_id-rik
ko: µ¥½ºÅ©Å¾ Ç×¸ñ¿¡¼­ goad_id¸¦ ¾òÀ» ¼ö ¾øÀ½!
tr: Masaüstü biriminin ´goad_id´'sini alamadým !

source: App
ko: ÇÁ·Î±×·¥
tr: Uygulama

source: Launcher properties
eu: Abiarazlearen propietateak
ko: ½ÇÇà±â ¼Ó¼º
tr: Baþlatýcý özellikleri

source: Create launcher applet
eu: Sortu applet abiarazlea
ko: ½ÇÇà ¾ÖÇÃ¸´ ¸¸µé±â
tr: Baþlatýcý uygulaðýný yarat

source: Log out
ko: ·Î±×¾Æ¿ô
th: ออกจากระบบ
tr: Çýk

source: Log out of GNOME
eu: GNOMEtik log out
ko: ±×³ð ·Î±×¾Æ¿ô
tr: Gnome'dan çýk

source: Lock screen
eu: Pantaila zarratu
ko: È­¸é Àá±Ý
tr: Ekraný kitle

source: Blank Screen Now
tr: Þimdi boþ bir ekran ver

source: Lock Screen Now
tr: Ekraný þimdi kitle

source: Kill Daemon
tr: Sunucuyu öldür

source: Restart Daemon
tr: Oturum suncusunu yeniden baþlat

source: Preferences
tr: Ayarlar

source: I've detected a panel already running. Start another panel as well? (The new panel will not be restarted.)
eu: Martxan dagoen panela aurkitu dut. Panel berria hasi hala ere? (Panel berria ez da berriz abiaraziko.)
ko: ÀÌ¹Ì ½ÇÇàÁßÀÎ ÆÐ³ÎÀ» ¹ß°ßÇß½À´Ï´Ù. ±×·¡µµ ÆÐ³ÎÀ» ¶Ç ½ÃÀÛÇÒ±î¿ä? (»õ·Î¿î ÆÐ³ÎÀº Àç½ÃÀÛÇÏÁö ¾ÊÀ» °ÍÀÔ´Ï´Ù.)
tr: Baþka bir panel'in zaten çalýþtýðýný fark ettim. Bir panel daha baþlatayým mý ? ( Yeni panel yeniden baþlatýlmayacaktýr .)

source: There was a problem registering the panel with the GOAD server. The panel will now exit.
tr: Panel'i GOAD sunucusuna kaydederken bir hata oluþtu . Panel þimdi kapatýlcaktýr .

source: Many many others ...
tr: Ve daha nice kiþiler ...

source: and finally, The Knights Who Say ... NI!
tr: ve nihayet, `Hayýr' söyleyen süvari !

source: The GNOME Panel
eu: GNOME panela
ko: ±×³ð ÆÐ³Î
tr: Gnome Paneli

source: This program is responsible for launching other applications, embedding small applets within itself, world peace, and random X crashes.
eu: Programa honek hurrengo ardurak hartzen ditu: beste aplikazioak abiarazi,bere baitan applet-ak itsatsi, hizkien bakea, eta X-aren zorizko matxurak.
ko: ÀÌ ÇÁ·Î±×·¥Àº ´Ù¸¥ ÇÁ·Î±×·¥À» ½ÇÇàÇÏ°í, ³»ºÎ¿¡ ÀÛÀº ¾ÖÇÃ¸´µéÀ» Æ÷ÇÔÇÏ°í, ¼¼°è ÆòÈ­¿Í ´õºÒ¾î X°¡ ¹«´ÜÁ¾·áµÉ °æ¿ì¿¡ ´ëÇØ Ã¥ÀÓÀÌ ÀÖ½À´Ï´Ù.
tr: Bu uygulama baþka uygulamalarý baþlamaktan , ufak uygulaklara evsahipliði, dünya barýþý ve ani X-çöküntülerinden dolayý suçlu bulunmuþtur .

source: End world hunger
tr: Dünya'daki açlýðý bitirelim

source: Can't execute 'About GNOME'
tr: ´About Gnome´'i çalýþtýramadým

source: Can't load entry
eu: Ezin kargatu sarrera
ko: Ç×¸ñÀ» ÀÐ¾îµéÀÏ ¼ö ¾ø½À´Ï´Ù
tr: Birimi yükleyeyim mi

source: Cannot create an item with an empty command
tr: Boþ komutalý bir birim yaratamam

source: Could not get file from path: %s
tr: Dosyayý dizinden alamadým : %s

source: Could not open .order file: %s
tr: ´.order´ dosyasýný yaratamadým : %s

source: Could not open file '%s' for writing
tr: `%s' dosyasýný yazmak için açamadým

source: Create menu item
tr: Mönü birimini yarat

source: Could not remove the menu item %s: %s
tr: ´%s´ mönü birimini silemedim : %s

source: Could not get file name from path: %s
tr: Dosya adýný dizinden alamadým : %s

source: Could not rename tmp file %s
tr: ´%s´ zamane dosyasýnýn adýný deðiþtiremedim mi

source: No 'Exec' field in entry
tr: Birim'de çalýþtýrma bilgisi yok

source: Desktop entry properties
eu: Idazmahaiko sarreraren propietateak
ko: µ¥½ºÅ©Å¾ Ç×¸ñ ¼Ó¼º
tr: Masaüstü biriminin özellikleri

source: Add this launcher to panel
eu: Abiarazle hau panelera gehitu
ko: ½ÇÇà±â¸¦ ÆÐ³Î¿¡ Ãß°¡
tr: Bu baþlatýcýyý panel'e ekle

source: Add this applet as a launcher to panel
tr: Bu uygulaðý panel'e baþlatýcý olarak ekle

source: Add this to Favorites menu
tr: Bunu þahsi mönüye ekle

source: Remove this item
tr: Bu birimi sil

source: Put into run dialog
tr: Çalýþtýrma diyaloðuna koy

source: Add this as drawer to panel
eu: Gehitu hau irudigile bezala panelara
ko: ¼­¶øÀ¸·Î ÆÐ³Î¿¡ Ãß°¡
tr: Bunu kaygen olarak panel'e ekle

source: Add this as menu to panel
eu: Gehitu hau menuaren panel bezala
ko: ¸Þ´º·Î ÆÐ³Î¿¡ Ãß°¡
tr: Bunu mönü olarak panel'e ekle

source: Add new item to this menu
tr: Bu mönüye yeni bir nirim ekle

source: You already have a status dock on the panel. You can only have one
tr: Senin panel'de zaten bir durum rýhtýmýn var . Sadece bir tane serbest'tir .

source: Adding tearoff when tearoffs are disabled
tr: Koparma mönülerini kapatýnca onlarý mönüye kat

source: Can't get goad_id for applet, ignoring it
eu: Ezin lortu goadid-rik applet-ik, ezikusiarena egiten
ko: ¾ÖÇÃ¸´¿¡ ´ëÇÑ goad_id¸¦ ¾òÀ» ¼ö ¾øÀ½, ¹«½Ã
tr: Uygulaðým ´goad_id´'sini alamadým , unutup geçiyorum

source: (empty)
eu: (hutsik)
ko: (ºñ¾úÀ½)
tr: ( boþ )

source: Applets
eu: Applet-ak
ko: ¾ÖÇÃ¸´
tr: Uygulaklar

source: You can only have one menu panel at a time.
tr: Ayný anda en fazla bir mönü paneline sahip olabilirsin .

source: Create panel
tr: Panel yarat

source: Menu panel
tr: Mönü paneli

source: Edge panel
eu: Ertzeko panela
ko: °¡ÀåÀÚ¸® ÆÐ³Î
tr: Köþe paneli

source: Aligned panel
tr: Taraflanmýþ panel

source: Sliding panel
tr: Kaydýrmalý panel

source: Floating panel
tr: Dinamik panel

source: No system menus found!
tr: Sistem mönüsü bulunamadý !

source: Can't create the user menu directory
tr: kullanýcý mönü dizinini yaratamadým

source: KDE menus
eu: KDE-ren menuak
ko: KDE ¸Þ´º
tr: Kde mönüleri

source: You cannot remove your last panel.
tr: Son panel'ini de silemesin .

source: When a panel is removed, the panel and its applet settings are lost. Remove this panel?
tr: Bir panel silinince, bu panel ve uygulaklarýnýn yekin ayarlarý silincektir . Bu paneli yine de mi silmek istersin ?

source: With pixmap arrow
tr: Resim diksenli

source: Without pixmap
tr: Resimsiz

source: Ultra Tiny (12 pixels)
tr: Çok ufak (12 piksel)

source: Tiny (24 pixels)
tr: Minicacik (24 piksel)

source: Small (36 pixels)
tr: Ufak (32 piksel)

source: Standard (48 pixels)
tr: Vasat (48 piksel)

source: Large (64 pixels)
tr: Büyük (64 piksel)

source: Huge (80 pixels)
tr: Kocaman (80 piksel)

source: Ridiculous (128 pixels)
tr: Acaip (128 piksel)

source: Standard
ko: Ç¥ÁØ
tr: Normal

source: Color
eu: Kolorea
ko: »ö»ó
tr: Renk

source: Pixmap
ko: ÇÈ½º¸Ê
tr: Resim

source: Type
tr: Tip

source: Hiding policy
tr: Gizleme taktiði

source: Hide buttons
tr: Gizleme basmalarý

source: Orientation
eu: Orientazioa
ko: ¹æÇâ
tr: Taraflama

source: Applet
tr: Uygulak

source: Main menu
eu: Menu nagusia
ko: ÁÖ ¸Þ´º
tr: Ana mönü

source: Programs menu
tr: Uygulamalar mönüsü

source: Favorites menu
tr: Sevdiðimler

source: Launcher...
tr: Baþlatýcý ...

source: Log out button
tr: Çýkýþ basmasý

source: Lock button
tr: Kitleme basmasý

source: Run button
tr: Çalýþtýrma basmasý

source: Swallowed app...
tr: Batýk uygulama ...

source: Status dock
tr: Durum rýhtýmý

source: Add to panel
tr: Panel'e ekle

source: Cannot execute panel global properties
tr: Panel'in genel ayarlarýný baþlatamadým

source: Remove this panel...
tr: Bu panel'i sil ....

source: Remove this panel
eu: Ezabatu panel hau
ko: ÆÐ³Î¿¡¼­ »èÁ¦
tr: Bu panel'i sil

source: Properties
eu: Ezaugarriak
ko: ¼Ó¼º
tr: Özellikler

source: All properties...
tr: Yekin özellikler ...

source: Global Preferences...
tr: Genel ayarlar ...

source: Panel Manual...
tr: Panel kýlavuzu ...

source: Cannot execute xscreensaver
tr: ´xscreensaver´'i çalýþtýramadým

source: Desktop
tr: Masaüstü

source: About the panel...
tr: Bu panel hakkýnda ...

source: About GNOME...
eu: GNOMEri buruz...
ko: ±×³ðÀº...
tr: Gnome hakkýnda ...

source: Can't create menu, using main menu!
tr: Mönüyü yaratamadým , ana mönüyü kullanýyorum !

source: Edit menus...
tr: Mönüleri deðiþtir ...

source: Can't open directory, using main menu!
eu: Menu nagusia erabiliz, ezin ireki direktoriorik!
ko: µð·ºÅä¸®¸¦ ¿­¼ö ¾ø¾î¼­, ¸ÞÀÎ ¸Þ´º¸¦ »ç¿ëÇÕ´Ï´Ù!
tr: Dizini açamadým , ana mönüyü kullanýyorum !

source: On the main menu
eu: Menu nagusian
ko: ÁÖ ¸Þ´º¿¡¼­
tr: Ana mönü'de

source: Menu properties
eu: Menuaren propietateak
ko: ¸Þ´º ¼Ó¼º
tr: Mönü özellikleri

source: Menu type
eu: Menu mota
ko: ¸Þ´º Å¸ÀÔ
tr: Mönü tipi

source: Global main menu
tr: Ana mönü

source: Normal menu
eu: Menu arrunta
ko: º¸Åë ¸Þ´º
tr: Normal mönü

source: Distribution menu (if found):
tr: Daðýtým mönüsü ( bulunursa ):

source: KDE menu (if found):
eu: KDE menua (aurkitzekotan:
ko: KDE ¸Þ´º (ÀÖÀ¸¸é):
tr: KDE mönüsü ( bulunursa ):

source: Panel menu:
tr: Panel mönüsü:

source: Desktop menu:
tr: Masaüstü mönüsü:

source: Menu path
eu: Menuaren bidea
ko: ¸Þ´º °æ·Î
tr: Mönü dizini

source: Use custom icon for panel button
tr: Panel basmalarý için özel simge kullan

source: Open URL: %s
tr: Adresi aç: %s

source: Hiding
tr: Gizliyorum

source: Enable Auto-hide
tr: Otomatik-gizlemeyi aç

source: Show hide buttons
tr: Gizleme basmalarýný göster

source: Show arrows on hide button
tr: Gizleme basmalarýnda yiksenleri göster

source: Panel Position
tr: Panel yeri

source: Size and Position
tr: Boyut ve yer

source: Orient panel horizontally
tr: Panel'i ufki tarafla

source: Orient panel vertically
tr: Panel'i dikey tarafla

source: Top left corner's position: X
tr: Sol üst köþenin yer : X

source: Offset from screen edge:
tr: Ekran kenarýnyla arasý :

source: Panel size:
tr: Panel boyutu :

source: Note: The panel will size itself to the largest applet in the panel, and that not all applets obey these sizes.
tr: Not : panel kendiliðinden en büyük uygulaðýn boyutuna göre boyutlandýrcaktýr, ve her uygulak bu boyuta dikkat etmiyor .

source: Background Type:
tr: Ardalan tipi :

source: Color to use:
tr: Kullanýlacak renk :

source: Don't scale image to fit
tr: Resmi uymak için büyültme

source: Scale image (keep proportions)
tr: Resmi boyutlandýr ( özellikleri koru )

source: Stretch image (change proportions)
tr: Resmi büyült ( özellikleri deðiþtir )

source: Rotate image for vertical panels
tr: Dikey paneller için resmi döndür

source: Panel properties
eu: Panelaren propietateak
ko: ÆÐ³Î ¼Ó¼º
tr: Panel özellikleri

source: Background
ko: ¹è°æ
tr: Ardalan

source: An applet is not responding to a save request. Remove the applet or continue waiting?
tr: Kaydetme isteðine bir uygulak cevap vermiyor . Uygulaðý sileyim mi , yoksa bekleyeyim mi ?

source: Remove applet
tr: Uygulaðý kaldýr

source: Continue waiting
tr: Beklemeye devam et

source: Timed out on sending session save to an applet
tr: Oturum kaydedilirken beklenecek zaman arasý

source: Create swallow applet
eu: Irensteko applet-a sortu
ko: »ïÅ´ ¾ÖÇÃ¸´ ¸¸µé±â
tr: Batýk bir uygulak yarat

source: Title of application to swallow
eu: Irentsi beharreko aplikazioaren izena
ko: »ïÅ³ ÀÀ¿ë ÇÁ·Î±×·¥ÀÇ ÀÌ¸§
tr: Batýk olacak uygulamanýn adý

source: Command (optional)
eu: Komandoa (aukeran)
ko: ¸í·É (¼±ÅÃ»çÇ×)
tr: Komuta ( ihtiyar )

source: Width
eu: Zabalera
ko: Æø
tr: En

source: Height
eu: Garaiera
ko: ³ôÀÌ
tr: Yükseklik

source: Clock Settings
eu: Erlojuaren egokiera
ko: ½Ã°è ¼³Á¤

source: Clock color
eu: Erlojuaren kolorea
ko: ½Ã°è »ö±ò

source: Hour needle color
eu: Ordu orratzaren kolorea
ko: ½ÃÄ§ »ö±ò

source: Minute needle color
eu: Minutu orratzaren kolorea
ko: ºÐÄ§ »ö±ò

source: Second needle color
eu: Segundu orratzaren kolorea
ko: ÃÊÄ§ »ö±ò

source: Show seconds needle
eu: Bigarren orratza erakutsi
ko: ÃÊÄ§ º¸¿©ÁÖ±â

source: Another Clock Applet
eu: Beste erlojuaren Applet-a
ko: ¶Ç´Ù¸¥ ½Ã°è ¾ÖÇÃ¸´

source: An analog clock similar to that in CDE panel.
eu: Pareko erloju analojikoa CDE panelan.
ko: CDE ÆÐ³ÎÀÇ ½Ã°è¿Í ºñ½ÁÇÑ ¾Æ³¯·Î±× ½Ã°è

source: About
eu: Zerari buruz
ko: ÀÌ ÇÁ·Î±×·¥Àº

source: ASClock
eu: ASErloju
ko: ¾ÖÇÁÅÍ½ºÅÜ ½Ã°è

source: Who said NeXT is dead?
eu: Nork esan du NeXT hilda dagoela?
ko: ´©°¡ NeXT¸¦ Á×¾ú´Ù°í ÇÏ´Â°¡?

source: Since you are root, would you like to set the system's default timezone?
eu: Enborra zaren ez gero, sistemaren jatorrizko ordu eremua egokitu nahi duzu?
ko: ´ç½ÅÀº rootÀÔ´Ï´Ù. ½Ã½ºÅÛÀÇ ±âº» ½Ã°£´ë¸¦ ÀÌ·¸°Ô ¸ÂÃâ±î¿ä?

source: My Title
eu: Nire titulua
ko: ³» Å¸ÀÌÆ²

source: Continent/City
eu: Kontinentea/Hiria
ko: ´ë·ú/µµ½Ã

source: Clock Theme
eu: Erloju arloa
ko: ½Ã°è Å×¸¶

source: ASClock Settings
eu: ASErlojuaren egokiera
ko: ¾ÖÇÁÅÍ½ºÅÜ ½Ã°è ¼³Á¤

source: Display time in 12 hour format (AM/PM)
eu: 12 (AM/PM) ordutako formatoan erakutsi ordua
ko: 12½Ã°£ Çü½ÄÀ¸·Î Ç¥½Ã (AM/PM)

source: Blinking elements in clock
eu: Elementu keinukariak erlojuan
ko: ½Ã°è¿¡ ±ôºýÀÌ »ç¿ë

source: Timezone
eu: Ordu eremu
ko: ½Ã°£´ë

source: Error querying battery charge. Make sure that your kernel was built with APM support.
eu: Bateriaren karga neurketako errorea. Egiaztatu kernela AMS jasateko gaieraikitu dela.
ko: °ÇÀüÁö ÃæÀü·®À» ¾Ë¾Æº¸´Â µ¥ ¿À·ù°¡ ¹ß»ýÇß½À´Ï´Ù. Ä¿³Î¿¡ APM ±â´ÉÀÌ µé¾î°¡ ÀÖ´ÂÁö È®ÀÎÇÏ¼¼¿ä.

source: The battery is low.
eu: Bateria ahul dago.
ko: °ÇÀüÁö°¡ ÃæÀü·®ÀÌ ³·½À´Ï´Ù.

source: The battery is fully charged.
eu: Bateria guztiz kargatua dago.
ko: °ÇÀüÁö°¡ ¿ÏÀüÈ÷ ÃæÀüµÇ¾ú½À´Ï´Ù.

source: Internal error: invalid mode in battery_set_mode
eu: Barruko errorea: battery_set_mode-an modu ez egokia.
ko: ³»ºÎ ¾Ö·¯: battery_set_mode¿¡ Àß¸øµÈ ¸ðµå

source: Error querying battery charge. Make sure that your kernel was built with APM support.
eu: Bateriaren karga neurketa errorea. Egiazta kernela AMS jasateko gai eraiki dela.
ko: °ÇÀüÁö ÃæÀü·®À» ¾Ë¾Æº¸´Â µ¥ ¿À·ù°¡ ¹ß»ýÇß½À´Ï´Ù. Ä¿³Î¿¡ APM ±â´ÉÀÌ µé¾î°¡ ÀÖ´ÂÁö È®ÀÎÇÏ¼¼¿ä.

source: The GNOME Battery Monitor Applet
eu: GNOMEren Bateriarako monitorearen applet-a
ko: ±×³ð °ÇÀüÁö °¨½Ã ¾ÖÇÃ¸´

source: This applet monitors the charge of your laptop's battery. Click on it to change display modes.
eu: Applet hau zure konputagailuaren bateriaren karga ikuskatzen du. Bertan klikatuerakusteko aukerak aldatzeko.
ko: ÀÌ ¾ÖÇÃ¸´Àº ·¦Å¾ÀÇ °ÇÀüÁö ÃæÀü·®À» °¨½ÃÇÕ´Ï´Ù. Ç¥½Ã ¸ðµå¸¦ ¹Ù²Ù·Á¸é ÀÌ À§¿¡ Å¬¸¯ÇÏ¼¼¿ä.
