Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: Could not allocate space for graph values
eu: Ezin lortu tokirik balio grafikoentzako.
ko: ±×·¡ÇÁÀÇ °ª¿¡ ´ëÇØ ÃæºÐÇÑ °ø°£À» È®º¸ÇÏÁö ¸øÇÔ

source: Battery Monitor Settings
eu: Bateriaren monitorearen egokierak
ko: ¹èÅÍ¸® »óÅÂ:

source: Applet Height:
eu: Applet-aren altuera:
ko: ¾ÖÇÃ¸´ ³ôÀÌ:

source: Applet Width:
eu: Applet-aren zabalera
ko: ¾ÖÇÃ¸´ ³ôÀÌ:

source: Update Interval (seconds):
eu: Berriztatu tartea (segunduak):
ko: °»½Å °£°Ý (ÃÊ):

source: Low Charge Threshold:
eu: Karga bajuko muga:
ko: ÃæÀü·® ³·À½ ÇÑ°è:

source: Applet Mode:
eu: Applet modua
ko: ¾ÖÇÃ¸´ ¸ðµå:

source: Graph
eu: Grafikoa
ko: ±×·¡ÇÁ

source: Readout
eu: Ikuskatu
ko: ´Ù½Ã ÀÐ±â

source: AC-On Battery Color:
eu: AC-Piztuaren Bateriaren kolorea:
ko: AC-On ¹èÅÍ¸® »ö±ò:

source: AC-Off Battery Color:
eu: AC-Itzaliaren Bateriaren kolorea:
ko: AC-Off ¹èÅÍ¸® »ö±ò:

source: Low Battery Color:
eu: Bateria ahularen kolorea:
ko: °ÇÀüÁö ³·À½ »ö±ò:

source: Graph Battery Low Color:
eu: Graph bateria ahularen kolorea:
ko: ±×·¡ÇÁÀÇ °ÇÀüÁö ³·À½ »ö±ò:

source: Graph Tick Color:
eu: Grafikoaren tik kolorea
ko: ±×·¡ÇÁ Æ½ »ö±ò:

source: Graph Direction:
eu: Grafikoaren norabidea
ko: ±×·¡ÇÁ ¹æÇâ:

source: Left to Right
eu: Ezkerretik eskuinera
ko: ¿ÞÂÊ¿¡¼­ ¿À¸¥ÂÊ

source: Right to Left
eu: Eskuinetik ezkerrera
ko: ¿À¸¥ÂÊ¿¡¼­ ¿ÞÂÊ

source: Battery Charge Messages
eu: Bateriaren karga mezuak
ko: °ÇÀüÁö ÃæÀü ¸Þ¼¼Áö

source: Enable Low Battery Warning
eu: Baimendu bateria ahularen oharra
ko: ÃæÀü·® ³·À» ¶§ °æ°í

source: Warn if the battery charge dips below:
eu: Ohartu bateriaren karga honen azpitik dagonean:
ko: ¹èÅÍ¸® ÃæÀüÀÌ ÀÌº¸´Ù ³·À¸¸é °æ°í:

source: Enable Full-Charge Notification
eu: Baimendu karga osotuaren oharra
ko: ¿ÏÀüÈ÷ ÃæÀüµÇ¾úÀ» ¶§ ¾Ë¸²

source: Cannot open /proc/apm! Make sure that you built APM support into your kernel.
eu: Ezin ireki /proc/amp! Egiazta kernela AMP jasateko gai eraikiduzula.
ko: /proc/apmÀ» ¿­ ¼ö ¾ø½À´Ï´Ù! APM support°¡ Ä¿³Î¿¡ Æ÷ÇÔµÇ¾ú´ÂÁö È®ÀÎÇÏ¼¼¿ä

source: Could not dup() APM file descriptor: %s
eu: Ezin bikoiztu AMP fitxategiaren deskribatzailea: %s
ko: APM ÆÄÀÏ µð½ºÅ©¸³ÅÍ¸¦ dup()ÇÒ ¼ö ¾ø½À´Ï´Ù: %s

source: Cannot open /dev/apm; can't get data.
eu: Ezin ireki /dev/amp; ezin daturik lortu.
ko: /proc/apmÀ» ¿­¼ö ¾ø½À´Ï´Ù: µ¥ÀÌÅÍ¸¦ °¡Á®¿Ã ¼ö ¾ø½À´Ï´Ù

source: ioctl failed on /dev/apm.
eu: ioctl-ren akatsa /dev/amp-n.
ko: /dev/apm¿¡ ´ëÇØ ioctl ½ÇÆÐ

source: APM is disabled! Cannot read battery charge information.
eu: AMP ezindua! Ezin irakurri bateriaren karga informazioa.
ko: APMÀ» »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù! ¹èÅÍ¸® ÃæÀü Á¤º¸¸¦ ÀÐÀ» ¼ö ¾ø½À´Ï´Ù.

source: APM battery state unknown! Cannot read battery charge information.
eu: AMP bateriaren egoera ezezaguna! Ezin irakurri bateriaren karga informazioa.
ko: APM ¹èÅÍ¸® »óÅÂ¸¦ ¾Ë ¼ö ¾ø½À´Ï´Ù! ¹èÅÍ¸® ÃæÀü Á¤º¸¸¦ ÀÐÀ» ¼ö ¾ø½À´Ï´Ù.

source: APM ac state is unknown! Cannot read battery charge information.
eu: AMPren ac egoera ezezaguna! Ezin irakurri bateriaren karga informazioa.
ko: APM ac »óÅÂ¸¦ ¾Ë ¼ö ¾ø½À´Ï´Ù! ¹èÅÍ¸® ÃæÀü Á¤º¸¸¦ ÀÐÀ» ¼ö ¾ø½À´Ï´Ù.

source: Run gtcd...
eu: Ekin gtcd...
ko: gtcd ½ÇÇà...

source: Character Picker
eu: Karakter hartzailea
ko: ¹®ÀÚ ¼±ÅÃ

source: Gnome Panel applet for selecting strange characters that are not on my keyboard. Released under GNU General Public Licence.
eu: Teklatuan ez dauden karakter bitxiak aukeratzeko Gnome applet panela.GNU lizentzia publiko orokorrarrarekin.
ko: ³» Å°º¸µå¿¡ ¾ø´Â ±«»óÇÑ ±ÛÀÚ¸¦ ¼±ÅÃÇÏ´Â ±×³ð ÆÐ³Î ¾ÖÇÃ¸´. GNU General Public License·Î ¹èÆ÷ÇÔ

source: Clock and Mail Notify Applet
eu: Erlojua eta postaz ohartzeko Applet-a
ko: ½Ã°è¿Í ÆíÁö È®ÀÎ ¾ÖÇÃ¸´

source: Released under the GNU general public license. Basic digital clock with date in a tooltip. Optional 12/24 time display. Mail blinking can be for any unread mail, or only briefly when new mail arrives.
eu: GNU lizentzai publiko orokorrarekin. Oinarrizko erloju digitala datarekin tresnamutur batean. Aukeran 12/24 orduko erakuslehioa.Posta keinukaria posta berrirako edo ez irakurritako postaz ohartzeko izan daiteke.
ko: GNU General Public License¿¡ ÀÇÇØ ¹èÆ÷ÇÔ. ÅøÆÁ ³»¿¡ ±âº»ÀûÀÎ µðÁöÅ» ½Ã°è Æ÷ÇÔ. 12/24 ½Ã°£À» ¼±ÅÃÇÒ ¼ö ÀÖÀ½. ÆíÁö È®ÀÎÀº ÀÐÁö ¾ÊÀº ¸ðµç ÆíÁö¿¡ ´ëÇØ¼­µµ °¡´ÉÇÏ°í »õ·Î¿î ¸ÞÀÏÀÌ µµÂøÇßÀ»¶§¸¸ °£´ÜÈ÷ ÇÒ ¼öµµ ÀÖÀ½.

source: %a, %b %d
eu: %a, %Aren %da
ko: %b %d %a

source: None (default)
eu: Bat ere ez (jatorrizkoa)
ko: ¾øÀ½ (±âº»)

source: Themes:
eu: Gaiak:
ko: Å×¸¶:

source: ClockMail Settings
eu: Erloju/Posta egokierak
ko: ½Ã°èÆíÁö ¼³Á¤

source: Display time relative to GMT (Greenwich Mean Time):
eu: GMT-rekiko (Greenwich Mean Time)ordua erakutsi:
ko: UTC¿¡ ´ëÇÑ »ó´ë ½Ã°¢À¸·Î Ç¥½Ã.

source: Mail
eu: Posta
ko: ÆíÁö

source: When clicked, run:
eu: Klikatzeraoan, ekin:
ko: Å¬¸¯µÉ ¶§, ½ÇÇà:

source: Blink when any mail is waiting. (Not just when mail arrives)
eu: Keinua mezuak zain daudenean. (Ez bakarrik mezu berriak jasotzerakoan)
ko: ¾î¶² ÆíÁöµç ÀÖÀ¸¸é ±ô¹ÚÀÓ. (¸ÞÀÏÀÌ µµÂøÇÏ´Â ¼ø°£»Ó¸¸ ¾Æ´Ï¶ó)

source: Mail file:
eu: Posta fitxategia:
ko: ÆíÁö ÆÄÀÏ:

source: When new mail is received run:
eu: Ekin posta jasotzerakoan:
ko: »õ·Î¿î ÆíÁö°¡ µµÂøÇßÀ» ¶§ ½ÇÇà:

source: Amount of mail to consider mailbox full (Kbytes):
eu: Postakutxa betetzat bezala hartzeko beharrezko zama (Kbytes):
ko: ÆíÁöÇÔÀÌ °¡µæ Ã¡´Ù°í »ý°¢ÇÒ ¸ÞÀÏÀÇ Å©±â (Å³·Î¹ÙÀÌÆ®)

source: Theme file (directory):
eu: Gai fitxategia (direktorioa):
ko: Å×¸¶ ÆÄÀÏ (µð·ºÅä¸®)

source: Theme
eu: Gaia
ko: Å×¸¶

source: You are not running a GNOME Compliant Window Manager. GNOME support by the window manager is a requirement for the Desk Guide to work properly.
ko: ±×³ð¿¡ ¸Â´Â À©µµ¿ì ¸Å´ÏÀú¸¦ ½ÇÇàÇÏÁö ¾Ê¾Ò½À´Ï´Ù ±×³ð¿¡ ¸Â´Â À©µµ¿ì ¸Å´ÏÀú°¡ ÀÖ¾î¾ß µ¥½ºÅ© ¾È³»ÀÚ°¡ Á¦´ë·Î µ¿ÀÛÇÕ´Ï´Ù.

source: Desk Guide Error
ko: µ¥½ºÅ© ¾È³»ÀÚ ¹®Á¦ ¹ß»ý

source: PPP Dialer Applet
eu: PPP markatzaile Applet-a
ko: PPP °É±â ¾ÖÇÃ¸´

source: A funky PPP dialer, how come no-one has thought of it before!?
eu: PPP markatzaile funkia, inoiz ez bezalako irudimenez!?
ko: ÄÉÄÉ¹¬Àº PPP ÀüÈ­ °É±â, ¾î¶»°Ô Àü¿¡´Â ¾Æ¹«µµ »ý°¢À» ¸øÇßÀ»±î?

source: File Systems
eu: Fitxategi sistemak
ko: ÆÄÀÏ ½Ã½ºÅÛ

source: File System Changed!
eu: Fitxategi sistemak aldatuak!
ko: ÆÄÀÏ ½Ã½ºÅÛ ¹Ù²ñ!

source: Used Diskspace
eu: Erabilia diskoan
ko: »ç¿ëÁßÀÎ µð½ºÅ© °ø°£

source: Free Diskspace
eu: Erabilgai diskoan
ko: ºñ¾îÀÖ´Â µð½ºÅ© °ø°£

source: Textcolor
eu: Testukolore
ko: ±ÛÀÚ¸¸ »ç¿ë

source: Backgroundcolor
eu: Azpiko kolore
ko: ¹è°æ

source: Applet Height
eu: Applet-aren altuera
ko: ¾ÖÇÃ¸´ ³ôÀÌ

source: Update Frequency
eu: Berriztatu maiztasuna
ko: °»½Å °£°Ý

source: Diskusage Settings
eu: Disko erabilpenaren egokierak
ko: ¼³Á¤

source: Drive Mount Applet
eu: Driver-ak muntatzeko applet-a
ko: µå¶óÀÌºê ¸¶¿îÆ® ¾ÖÇÃ¸´

source: Released under the GNU general public license. Mounts and Unmounts drives.
eu: GNU lizentzia publiko orokorrarekin. Driver-ak muntatu eta desmontatzen ditu.
ko: GNU General Public License·Î ¸±¸®Áî. µå¶óÀÌºê¸¦ ¸¶¿îÆ®/¾ð¸¶¿îÆ®ÇÑ´Ù.

source: mounted
eu: muntatua
ko: ¸¶¿îÆ®µÊ

source: not mounted
eu: ez montatua
ko: ¸¶¿îÆ®µÇÁö ¾ÊÀ½

source: " reported:
eu: " komunikatua:
ko: " º¸°íµÊ:

source: Drivemount command failed. "
eu: Drivemount komandoaren akatsa. "
ko: µå¶óÀÌºê ¸¶¿îÆ® ¸í·É ½ÇÆÐ "

source: Drive Mount Settings
eu: Driver-aren muntaketa egokierak
ko: µå¶óÀÌºê ¸¶¿îÆ® ¼³Á¤

source: Update in seconds:
eu: Berriztatu segundutan:
ko: ¸îÃÊ¸¶´Ù ¾÷µ¥ÀÌÆ®?:

source: Icon:
eu: Ikonoa:
ko: ¾ÆÀÌÄÜ:

source: Floppy
eu: Floppy-a
ko: ÇÃ·ÎÇÇ

source: Cdrom
eu: CDrom-a
ko: ¾¾µð·Ò

source: Zip Drive
eu: Zip-a
ko: ZIP µå¶óÀÌºê

source: Hard Disk
eu: Disko Zurruna
ko: ÇÏµå µð½ºÅ©

source: Mount point:
eu: Montatzeko lekua:
ko: ¸¶¿îÆ® À§Ä¡:

source: Use automount friendly status test
eu: Erabili automuntaketa test lagungarria.
ko: automount »óÅÂ Å×½ºÆ® »ç¿ë

source: Esound Manager Applet
eu: Esound Manager Applet-a
ko: Esound °ü¸®ÀÚ ¾ÖÇÃ¸´

source: This does nothing useful
eu: Ez du erabilgarritasunik.
ko: ¾Æ¹« ÀÏµµ ÇÏÁö ¾ÊÀ½

source: You win!
eu: Irabazi duzu!
ko: ÀÌ°å½À´Ï´Ù!

source: Fifteen sliding pieces
eu: Hamabost zatiki labaingarri
ko: ¿­´Ù¼¸°³ÀÇ ¹Ì²ô·¯Áö´Â Á¶°¢

source: Sam Lloyd's all-time favorite game, now for your delight in the Gnome Panel. Guaranteed to be a productivity buster.
eu: Sam Lloyd-en betiko aukerako jokua, orain zure plazerrerako Gnome panelan. Produktibitatea hazteko bermarekin.
ko: Sam Lloyd°¡ ¾ðÁ¦³ª °¡Àå ÁÁ¾ÆÇÏ´Â °ÔÀÓ, ÀÌÁ¦ ±×³ð ÆÐ³Î ¾È¿¡¼­ Ã£¾Æ¿Ô´Ù. »ý»ê¼ºÀ» ¶³¾î¶ß¸®°Ô µÉ °ÍÀ» º¸ÀåÇÔ.

source: Can't create fifteen applet!
eu: Ezin sortu hamabost applet-a
ko: fifteen ¾ÖÇÃ¸´À» ¸¸µé ¼ö ¾øÀ½!

source: Scramble pieces
eu: Zatiak nahastu
ko: Á¶°¢ µÚ¼¯±â

source: Fvwm Pager Applet
ko: Fvwm ÆäÀÌÀú ¾ÖÇÃ¸´

source: Desk %d
eu: Idazmahia %d
ko: µ¥½ºÅ©Å¾ %d

source: Active Window Color
eu: Piztutako lehioaren kolorea
ko: È°¼º À©µµ¿ì »ö±ò

source: Inactive Window Color
eu: Itzalitako lehioaren kolorea
ko: ºñÈ°¼º À©µµ¿ì »ö±ò

source: Active Desktop Color
eu: Piztutako idazmahaiaren kolorea
ko: È°¼º µ¥½ºÅ©Å¾ »ö±ò

source: Inactive Desktop Color
eu: Itzalitako idazmahaiaren kolorea
ko: ºñÈ°¼º µ¥½ºÅ©Å¾ »ö±ò

source: Fvwm Pager Settings
eu: Fvwm Pager-aren egokierak
ko: Fvwm ÆäÀÌÀú ¼³Á¤

source: %a %b %d
eu: %a. %b. %da
ko: %b %d %a

source: %a %b %d
eu: %a., %b. %da
ko: %b %d %a

source: %l:%M %p
ko: %p %l:%M

source: %l:%M %p
ko: %p %l:%M

source: Show date
eu: Erakutsi data
ko: ³¯Â¥ º¸¿©ÁÖ±â

source: before each update
eu: Berriztatze bakoitzaren aurretik
ko: °¢ ¾÷µ¥ÀÌÆ® Àü¿¡

source: when clicked.
eu: klikatzerakoan.
ko: Å¬¸¯µÉ ¶§.

source: s
ko: ÃÊ

source: GKB settings
eu: GKB egokierak
ko: GKB ¼³Á¤

source: Flag One
eu: Lehen ikur
ko: ±ê¹ß 1

source: Flag Two
eu: Bigarren ikur
ko: ±ê¹ß 2

source: The GNOME KeyBoard Applet
eu: GNOMEren teklatu applet-a
ko: ±×³ð Å°º¸µå ¾ÖÇÃ¸´

source: This applet switches between keyboard maps. Not more. It uses setxkbmap, or xmodmap. The main site of this app moved temporarily to URL http://lsc.kva.hu/gkb.Mail me your flag, please (60x40 size),I will put it to CVS.So long, and thanks for all the fish. Thanks for Balazs Nagy (Kevin)<julian7@kva.hu> for minor help.
eu: Applet hau teklatu mapa aukeratzeko da. Ez besterk. setxkbmap edo zmodmap erabiltzen duApplet honen etxe nagusia behin behienkoz URL honetan dago: http://lsc.kva.hu/gkb.Bidali egidazu zure ikurra (tamaina 60x40)CSV-n jarriko dut. Hau da dena, eta mila eskerarrainengatik. Eskerrak Balasz Nagy (Kevin)<julian7@kva.hu> laguntzeagatik.
ko: ÀÌ ¾ÖÇÃ¸´Àº Å°º¸µå ¸Ê »çÀÌ¸¦ ÀüÈ¯ÇÏ´Â µ¥ ¾²ÀÎ´Ù. ´õÀÌ»óÀº ¾ø´Ù. ÀÌ ÇÁ·Î±×·¥Àº setxkbmap È¤Àº xmodmapÀ» »ç¿ëÇÑ´Ù. ÀÌ ÇÁ·Î±×·¥ÀÇ ¸ÞÀÎ »çÀÌÆ®´Â ÀÓ½Ã·Î URL http://lsc.kva.hu/gkb·Î ¿Å°ÜÁ³´Ù. ¿©·¯ºÐ ³ª¶óÀÇ ±ê¹ßÀ» º¸³»ÁÖ±â ¹Ù¶õ´Ù (60x40 Å©±â), ±×·¯¸é ±× ±ê¹ßÀ» CVS¿¡ Áý¾î³ÖÀ» °ÍÀÌ´Ù. ±×·³ ¾È³çÈ÷, ±×¸®°í ¹°°í±â¿¡°Ô °¨»çÇÑ´Ù. ¾à°£ÀÇ µµ¿òÀ» ÁØ Balazs Nagy (Kevin)<julian7@kva.hu>¿¡°Ô °¨»çÇÑ´Ù.

source: Desktop Pager Applet
eu: Idazmahaiko pager applet-a
ko: µ¥½ºÅ©Å¾ ÆäÀÌÀú ¾ÖÇÃ¸´

source: Pager for a GNOME compliant Window Manager
eu: GNOMEz erabil daiteken lehio kudeatzailearentzako pager-a
ko: ±×³ð¿¡ ¸Â´Â À©µµ¿ì ¸Å´ÏÀú¸¦ À§ÇÑ ÆäÀÌÀú

source: Gnome Pager Settings
eu: Gnome pager-aren egokiera
ko: Gnome ÆäÀÌÀú ¼³Á¤

source: Pager
ko: ÆäÀÌÀú

source: Show pager
eu: Erakutsi pager-a
ko: ÆäÀÌÀú º¸¿©ÁÖ±â

source: Place pagers after tasklist
ko: ÆäÀÌÀú¸¦ ÅÂ½ºÅ© ¸ñ·Ï ´ÙÀ½¿¡ ³õ±â

source: Use small pagers
eu: Pager txikiak erabili
ko: ÀÛÀº ÆäÀÌÀú »ç¿ë

source: Rows of pagers
eu: Pager-en lerroak
ko: ÆäÀÌÀúÀÇ ÁÙ °³¼ö

source: Width of small pagers
eu: Pager txikien zabalera
ko: ÀÛÀº ÆäÀÌÀúÀÇ Æø

source: Height of small pagers
eu: Pager txikien garaiera
ko: ÀÛÀº ÆäÀÌÀúÀÇ ³ôÀÌ

source: Width of large pagers
ko: Å« ÆäÀÌÀúÀÇ Æø

source: Height of large pagers
ko: Å« ÆäÀÌÀúÀÇ ³ôÀÌ

source: Tasklist
eu: Eginbeharrekoak
ko: ÅÂ½ºÅ© ¸®½ºÆ®

source: Show task list button
eu: Eginbeharrekoen botoia erakutsi
ko: ÅÂ½ºÅ© ¸ñ·Ï ¹öÆ° º¸¿©ÁÖ±â

source: Show task list
eu: Eginbeharrekoak erakutsi
ko: ÅÂ½ºÅ© ¸®½ºÆ® º¸¿©ÁÖ±â

source: Show button icons
eu: Botoien ikonoak erakutsi
ko: ¹öÆ° ¾ÆÀÌÄÜ º¸ÀÌ±â

source: Show all tasks
eu: Eginbeharreko guztiak erakutsi
ko: ¸ðµç ÅÂ½ºÅ© º¸¿©ÁÜ

source: Show normal tasks only
eu: Eginbeharreko arruntak bakarrik erakutsi
ko: ÀÏ¹Ý ÅÂ½ºÅ©¸¸À» º¸¿©ÁÜ

source: Show minimized tasks only
eu: Txikitutako eginbeharrekoak erakutsi
ko: ÃÖ¼ÒÈ­µÈ ÅÂ½ºÅ©¸¸ º¸¿©ÁÜ

source: Show all tasks on all desktops
eu: Idazmahai guztietan eginbeharreko guztiak erakutsi
ko: ¸ðµç µ¥½ºÅ©Å¾ÀÇ ÅÂ½ºÅ© º¸¿©ÁÖ±â

source: Show minimized tasks on all desktops
eu: Idazmahai guztietan txikitutako eginbeharrekoak erakutsi
ko: ¸ðµç µ¥½ºÅ©Å¾ÀÇ ÃÖ¼ÒÈ­µÈ ÅÂ½ºÅ©¸¸ º¸¿©ÁÜ

source: Tasklist always maximum size
eu: Eginbeharrekoen zerrenda beti maximoan
ko: ÅÂ½ºÅ© ¸®½ºÆ®ÀÇ Å©±â´Â °è¼Ó ÃÖ´ë·Î

source: Maximum width of horizontal task list
eu: Eginbeharreko zerrenda horizontalaren neurri maximoa
ko: °¡·Î ÅÂ½ºÅ© ¸®½ºÆ®ÀÇ ÃÖ´ë Æø

source: Maximum width of vertical task list
eu: Eginbeharreko zerrenda bertikalaren neurri maximoa
ko: ¼¼·Î ÅÂ½ºÅ© ¸®½ºÆ®ÀÇ ÃÖ´ë Æø

source: Number of rows of horizontal tasks
eu: Eginbeharreko horizontalen lerro kopurua
ko: °¡·Î ÅÂ½ºÅ©ÀÇ ÁÙ °³¼ö

source: Number of vertical columns of tasks
eu: Eginbeharreko bertikalen zutabe kopurua
ko: ¼¼·Î ÅÂ½ºÅ©ÀÇ ¿­ °³¼ö

source: Gnome Pager Error
eu: Gnome pager-aren errorea
ko: ±×³ð ÆäÀÌÀú ¿À·ù

source: You are not running a GNOME Compliant Window Manager. Please run a GNOME Compliant Window Manager. For Example: Enlightenment (DR-0.15) Then start this applet again.
eu: GNOMErekin bet ez datorren lehio kudeatzaileaz ari zara. Mesedez GNOMErekin bat datorren lehio kudeatzailea erabili. Adibidez: Enlightenment (DR-0.15) Gero berriz abiarazi applet-a.
ko: ±×³ð¿¡ ¸Â´Â À©µµ¿ì ¸Å´ÏÀú¸¦ ½ÇÇàÇÏÁö ¾Ê¾Ò½À´Ï´Ù ±×³ð¿¡ ¸Â´Â À©µµ¿ì ¸Å´ÏÀú¸¦ ½ÇÇàÇØ ÁÖ¼¼¿ä ¿¹¸¦ µé¾î: Enlightenment (DR-0.15) ±× ´ÙÀ½¿¡ ÀÌ ¾ÖÇÃ¸´À» ´Ù½Ã ½ÃÀÛÇÏ¼¼¿ä.

source: Sticky
eu: Itsaskor
ko: °íÁ¤

source: Show / Hide
eu: Erakutsi / Eztali
ko: º¸¿©ÁÖ±â / ¼û±â±â

source: Shade / Unshade
eu: Itzaldu / Itzala kendu
ko: °¡¸®±â / µéÃß±â

source: Stick / Unstick
ko: ºÙÀÌ±â / ¶¼±â

source: Nuke
ko: ÇÙ°ø°Ý

source: Jon's Binary Clock
eu: Jon-en erloju binarioa
ko: JonÀÇ ÀÌÁø ½Ã°è

source: Released under the GNU general public license. Displays time in Binary Coded Decimal http://snoopy.net/~jon/jbc/.
eu: GNU lizentzia publiko orokorrarekin. Binarioan kodifikatutako dezimalez erakutsi ordua http://snoopy.net/~jon/jbc/.
ko: GNU General Public License¿¡ µû¶ó ¹ßÇ¥. ÇöÀç ½Ã°¢À» BCD·Î Ç¥½ÃÇÔ. http://snoopy.net/~jon/jbc/

source: Mini-Commander Applet
eu: Mini-Commander Applet-a
ko: ÀÛÀº ¸í·É±â ¾ÖÇÃ¸´

source: This GNOME applet adds a command line to the panel. It features command completion, command history, changeable macros and an optional built-in clock. This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
eu: GNOMEREN applet hau panelari komando lerroa gehitzen dio. Komandoak abiarazi,historia, makro aldakorrak eta aukerako erlojua eskaintzen du. Programa hau doakoa da; banatu edo aldatu dezakezu GNU lizentzia publiko orokorraren terminoak jarraituz. Free Software Foundation-ek argitaratutako lizentzia bai lizentziaren 2. bertsioa edo, zure aukeran, gerokoago bertsioan.
ko: ÀÌ ±×³ð ¾ÖÇÃ¸´Àº ÆÐ³Î¿¡ ¸í·ÉÇàÀ» Ãß°¡ÇÕ´Ï´Ù. ¿©±â¿¡´Â ¸í·É ¿Ï¼º, ¸í·É È÷½ºÅä¸®, ¹Ù²Ü ¼ö ÀÖ´Â ¸ÅÅ©·Î, ±×¸®°í ÀÚÃ¼ ½Ã°è¿Í °°Àº ±â´ÉÀÌ ÀÖ½À´Ï´Ù. ÀÌ ÇÁ·Î±×·¥Àº ÀÚÀ¯ ¼ÒÇÁÆ®¿þ¾îÀÔ´Ï´Ù; ÀÌ ÇÁ·Î±×·¥Àº Free Software FoundationÀÌ ¹ßÇ¥ÇÑ GNU General Public License¿¡ µû¶ó Àç¹èÆ÷ ¹× ¼öÁ¤ÇÒ ¼ö ÀÖ½À´Ï´Ù; ÀÌ ¶óÀÌ¼¾½ºÀÇ ¹öÀü 2 È¤Àº (¿øÇÑ´Ù¸é) ±× ÀÌÈÄÀÇ ¹öÀü¿¡ µû¸¨´Ï´Ù.

source: not unique
eu: ez bakarra
ko: À¯ÀÏÇÏÁö ¾ÊÀ½

source: completing...
eu: osatzen...
ko: ¿Ï¼º...

source: no /bin/sh
eu: ez /bin/sh
ko: /bin/sh ÀÌ ¾øÀ½

source: completed
eu: osatua
ko: ¿Ï¼º

source: not found
eu: ez aurkitua
ko: Ã£À» ¼ö ¾øÀ½

source: end of history list
eu: historia zerrendaren bukaera
ko: È÷½ºÅä¸® ¸ñ·ÏÀÇ ³¡

source: starting...
eu: abiarazten...
ko: ½ÃÀÛ...

source: history list empty
eu: historia zerrenda hutsik
ko: È÷½ºÅä¸® ¸ñ·Ï ¾øÀ½

source: Command history
eu: Komandoaren historia
ko: ¸í·É È÷½ºÅä¸®

source: Start program
eu: Abiarazi programa
ko: ÇÁ·Î±×·¥ ½ÃÀÛ

source: fork error
eu: lauhortzekoaren errorea
ko: fork ¿À·ù

source: child exited
eu: haurra kanporatua
ko: ÀÚ½Ä ÇÁ·Î¼¼½º Á¾·á

source: orient. changed
eu: orientatu. aldatua
ko: ¹æÇâ º¯°æ

source: Browser
eu: Ikusketari
ko: ºê¶ó¿ìÀú

source: ready...
eu: prest...
ko: ÁØºñ...

source: time & date on
eu: ordua eta data piztuta
ko: ½Ã°¢ & ³¯Â¥ º¸ÀÌ±â

source: time on
eu: ordua piztuta
ko: ½Ã°¢ º¸ÀÌ±â

source: date on
eu: data piztuta
ko: ³¯Â¥ º¸ÀÌ±â

source: clock off
eu: erlojua itzalia
ko: ½Ã°è ¾ø¾Ö±â

source: saving prefs...
eu: hobespenak gordetzen...
ko: ¼Ó¼º ÀúÀå...

source: Mini-Commander Properties
eu: Mini-Commander-aren propietateak
ko: ÀÛÀº ¸í·É±â ¼Ó¼º

source: Show time
eu: Erakutsi denbora
ko: ½Ã°¢ º¸¿©ÁÖ±â

source: Applet width:
eu: Applet-aren zabalera:
ko: ¾ÖÇÃ¸´ Æø:

source: Applet height:
eu: Applet-aren garaiera:
ko: ¾ÖÇÃ¸´ ³ôÀÌ:

source: Command line height:
eu: Komando lerroaren garaiera:
ko: ¸í·É Çà ³ôÀÌ:

source: Sometimes the applet has to be moved on the panel to make a change of the size visible.
eu: Batzutan applet-a panelera eraman behar da neurri aldaketa eragiteko.
ko: ¾î¶² °æ¿ì ¹Ù²ï Å©±â¸¦ º¸ÀÌ°Ô ÇÏ·Á¸é ÆÐ³Î¿¡¼­ ¿Å°Ü¾ß ÇÕ´Ï´Ù.

source: Command line foreground:
eu: Komando lerroa gainera:
ko: ¸í·ÉÇà Àü°æ»ö

source: Command line background:
eu: Komando lerroa azpira:
ko: ¸í·ÉÇà ¹è°æ»ö

source: Prefix %.2d:
eu: Aurrizkia %2d:
ko: Á¢µÎ¾î %.2d:

source: Macro %.2d:
ko: ¸ðµë %.2d:

source: Macros
eu: Makroak
ko: ¸ðµë

source: Couldn't open mixer device %s
eu: Ezin ireki nahasketa tresna %s
ko: ¹Í¼­ ÀåÄ¡ %s¸¦ ¿­ ¼ö ¾ø½À´Ï´Ù

source: warning: this version of gmix was compiled with a different version of soundcard.h.
eu: ohartu: gmix-aren bertsio hau soinu terjetaren bertsio desberdinaz konfiguratu da.h.
ko: °æ°í: ÀÌ ¹öÀüÀÇ gmix´Â ´Ù¸¥ ¹öÀüÀÇ soundcard.h¿Í ÄÄÆÄÀÏµÇ¾ú½À´Ï´Ù.

source: Main Volume and Mute
eu: Bolumen nagusia eta ixildu
ko: ÁÖ º¼·ý ¹× ¼Ò¸® Á×ÀÌ±â

source: Run gmix...
eu: Abiarazi gmix...
ko: gmix ½ÇÇà...

source: Modem Lights Applet
eu: Modem-aren argentzako applet-a
ko: ¸ðµ© ±ôºýÀÌ ¾ÖÇÃ¸´

source: You are currently connected. Do you want to disconnect?
ko: ÇöÀç ¿¬°áµÇ¾î ÀÖ½À´Ï´Ù ¿¬°áÀ» ²÷°Ú½À´Ï±î?

source: Do you want to connect?
ko: ¿¬°áÇÏ°Ú½À´Ï±î?

source: not connected
ko: ¿¬°áµÇ¾î ÀÖÁö ¾ÊÀ½

source: Modem Lights Settings
ko: ¸ðµ© ±ô¹ÚÀÌ ¼³Á¤

source: Updates per second
eu: Berriztapenak segunduko
ko: ¸îÃÊ¸¶´Ù ¾÷µ¥ÀÌÆ®ÇÏ´Â°¡:

source: Connect command:
eu: Konektatu komandoa:
ko: ÀÎ¼â±â ¸í·É:

source: Disconnect command:
eu: Deskonektatu komandoa:
ko: ÀÎ¼â±â ¸í·É:

source: Confirm connection
eu: Konexioa egiaztu
ko: ¿¬°á È®ÀÎ

source: Show connect time and throughput
eu: Konexio denbora erakutsi
ko: ¿¬°á ½Ã°£°ú Ã³¸®·® º¸¿©ÁÖ±â

source: Modem lock file:
eu: Modemaren fitxategi giltzatua
ko: ¸ðµ© lock ÆÄÀÏ:

source: Verify owner of lock file
eu: Fitxategi giltzatuaren jabea egiaztatu
ko: ¶ô ÆÄÀÏÀÇ ¼ÒÀ¯ÀÚ È®ÀÎ

source: Device:
eu: Dispositiboa:
ko: ÀåÄ¡:

source: Use ISDN
eu: Erabili ISDN
ko: ISDN »ç¿ë

source: CPU Load
eu: CPUaren zama
ko: CPU ·Îµå

source: Run gtop...
eu: Ekin gtcd...
ko: gtop ½ÇÇà...

source: Load Graph
eu: Kargatu graph
ko: ·Îµå ±×·¡ÇÁ

source: Speed:
eu: Abiadura:
ko: ¼Óµµ:

source: Width:
eu: Zabalera:
ko: Æø:

source: Height:
eu: Garaiera:
ko: ³ôÀÌ:

source: User
eu: Erabiltzailea
ko: »ç¿ëÀÚ

source: Nice
eu: Polita
ko: ¿ì¼±¼øÀ§

source: System
eu: Sistema
ko: ½Ã½ºÅÛ

source: Idle
ko: À¯ÈÞ

source: Other
eu: Beste
ko: ±× ¿Ü

source: Shared
eu: Banatua
ko: °øÀ¯

source: Buffers
eu: Buffer-rak
ko: ¹öÆÛ

source: Free
eu: Doan
ko: ¿©À¯

source: Used
eu: Erabilitakoa
ko: »ç¿ëÁß

source: Memory Load
eu: Memoriaren zama
ko: ¸Þ¸ð¸® ·Îµå

source: Swap Load
ko: ½º¿Ò ·Îµå

source: Netload Error
eu: Sare-karga errorea
ko: ³×Æ®¿öÅ© »ç¿ë·® ¾Ö·¯

source: An error occured in the Netload Applet:
eu: Netload Applet-ean errorea egon da:
ko: ³×Æ®¿öÅ© »ç¿ë·® ¾ÖÇÃ¸´¿¡ ¾Ö·¯ ¹ß»ý

source: The GNOME Network Load Applet
ko: ±×³ð ³×Æ®¿öÅ© »ç¿ë·® ¾ÖÇÃ¸´

source: This applet is released under the terms and conditions of the GNU Public Licence.This applet shows the load on a network device. It requires the /proc/net/ip_acct interface to be present and set up correctly for the device.
eu: GNU lizentzia publiko orokorraren balditzez egindako applet-a.Sareko dispositiboaren zama aztertzen duen applet-a da hau. /proc/net/ip_acct interface-a behar du, eta berau egokiro ezarriadevice-arekiko.
ko: ÀÌ ¾ÖÇÃ¸´Àº GNU General Public License¿¡ ÀÇÇØ ¹èÆ÷µË´Ï´Ù. ÀÌ ¾ÖÇÃ¸´Àº ³×Æ®¿öÅ© ÀåÄ¡ÀÇ ·Îµå¸¦ º¸¿©ÁÝ´Ï´Ù. ÀÌ ÇÁ·Î±×·¥Àº /proc/net/ip_acct ÀÎÅÍÆäÀÌ½º°¡ ÀÖ¾î¾ß ÇÏ°í, ÀÌ ÀåÄ¡¿¡ ¸Â°Ô Á¦´ë·Î ¼¼ÆÃµÇ¾î ÀÖ¾î¾ß ÇÕ´Ï´Ù.

source: Network Traffic
ko: ³×Æ®¿öÅ© »ç¿ë·®

source: Traffic bars
ko: »ç¿ë·® ¸·´ë

source: Device name (like ppp0 or eth0)
ko: ÀåÄ¡ ÀÌ¸§ (¿¹: ppp0, eth0)

source: Vertical spacing of bars (in kilobytes)
ko: ¸·´ëÀÇ ¼öÁ÷ Å©±â (Å³·Î¹ÙÀÌÆ®)

source: properties.c: gnome_property_box_new() failed.
ko: properties.c: gnome_property_box_new() ½ÇÆÐ.

source: Network Load Settings
eu: Sareko zamaren ezarpenak
ko: ³×Æ®¿öÅ© »ç¿ë·® ¼³Á¤

source: Device
eu: Dispositiboa
ko: ÀåÄ¡

source: Articles
eu: Artikuluak
ko: ±â»ç

source: Show topic images
eu: Gaiaren imaginak erakutsi
ko: ÅäÇÈ ±×¸²À» º¸¿©ÁÖ±â

source: Show department
eu: Saila erakutsi
ko: department º¸¿©ÁÖ±â

source: Show extra information (Time, Author, Comments)
eu: Informazio gehigarria erakutsi (Denbora, egilea, komentarioak)
ko: ±× ¿ÜÀÇ Á¤º¸ º¸¿©ÁÖ±â (½Ã°£, ÀúÀÚ, ÄÚ¸àÆ®)

source: Delay between articles (10 = 1 sec):
eu: Artikuluen arteko atzerapena (10= 1s)
ko: °¢ ±â»ç »çÀÌÀÇ Áö¿¬½Ã°£ (10 = 1ÃÊ):

source: (These settings do not take effect until a refresh)
eu: (Ezarpen hauek ez dira eraginkorrak refresh egin arte)
ko: (ÀÌ ¼¼ÆÃÀº refreshÇÒ¶§±îÁö´Â È¿°ú°¡ ¾ø½À´Ï´Ù)

source: Open new window
eu: Ireki lehio berria
ko: »õ·Î¿î Ã¢ ¿­±â

source: Smooth scroll
eu: Scroll geldoa
ko: ºÎµå·¯¿î ½ºÅ©·Ñ

source: Smooth type
eu: Tekleapen geldoa
ko: ºÎµå·¯¿î Å¸ÀÔ

source: Speed
eu: Abiadura
ko: ¼Óµµ

source: Delay when wrapping text:
eu: Atzeratu testua batzerakoan:
ko: wrapping textÀÇ ½Ã°£°£°Ý

source: Scroll speed between lines (Smooth scroll):
eu: Scroll-aren abiadura lerroekiko (scroll geldoa):
ko: °¢ ÁÙ »çÀÌÀÇ ½ºÅ©·Ñ ¼Óµµ (ºÎµå·¯¿î ½ºÅ©·Ñ)

source: No articles
eu: Artikulurik ez
ko: ±â»ç°¡ ¾ø½À´Ï´Ù

source: Slashapp article list
eu: Slashapp-aren artikulu zerrenda
ko: Slashapp ±â»ç ¸ñ·Ï

source: No articles found
eu: Ez da artikulurik aurkitu
ko: ±â»ç¸¦ Ã£À» ¼ö ¾øÀ½

source: John Ellis <johne@bellatlantic.net> - Display engine
ko: John Ellis <johne@bellatlantic.net> - Ç¥½Ã ¿£Áø

source: A ticker to display Slashdot headlines
eu: Slashdot-ko izenburuak erakusteko pegatina
ko: Slashdot Çìµå¶óÀÎÀ» Ç¥½ÃÇØ ÁÖ´Â ticker

source: Loading headlines........
eu: Izenburuak kargatzen...
ko: Çìµå¶óÀÎÀ» ÀÐ°í ÀÖ½À´Ï´Ù........

source: Show article listing
eu: Artikuluen zerrenda erakutsi
ko: ±â»ç ¸ñ·Ï º¸¿©ÁÖ±â

source: Refresh articles
eu: Artikuluak berriztatu
ko: ±â»ç ´Ù½Ã Ç¥½ÃÇÏ±â

source: Number of rows:
ko: ÁÙ ¼ö:

source: Fixed tasklist width
ko: ÅÂ½ºÅ© ¸ñ·Ï ÆøÀ» °íÁ¤

source: Dynamic tasklist width
ko: ÅÂ½ºÅ© ¸ñ·Ï ÆøÀ» °¡º¯ÀûÀ¸·Î

source: Default task width:
ko: ±âº» ÅÂ½ºÅ© Æø:

source: Fixed tasklist height
ko: ÅÂ½ºÅ© ¸ñ·Ï ³ôÀÌ¸¦ °íÁ¤

source: Dynamic tasklist height
ko: ÅÂ½ºÅ© ¸ñ·Ï ³ôÀÌ¸¦ °¡º¯ÀûÀ¸·Î

source: Show normal tasks
ko: º¸Åë ÅÂ½ºÅ©¸¦ º¸¿©ÁÜ

source: Normal tasks appear on all desktops
ko: º¸Åë ÅÂ½ºÅ©°¡ ¸ðµç µ¥½ºÅ©Å¾¿¡¼­ ³ªÅ¸³ªµµ·Ï

source: Appearance
ko: °Ñ¸ð½À

source: General behavior
ko: ÀÏ¹ÝÀûÀÎ µ¿ÀÛ

source: Behavior
ko: µ¿ÀÛ

source: The Web Browser Controller
eu: Amaraun Erakuslearen kontrolatzailea
ko: À¥ ºê¶ó¿ìÀú Á¶Á¾±â
