Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: Display
eu: Erakuslehioa
ko: Ç¥½Ã
tr: Göster

source: Layout
eu: Antolaketa
tr: Dizinem

source: Switch tasklist arrow
eu: Lan zerrendaren gezia aldatu
tr: Görev listesi diksenini deðiþtir

source: Only show current desktop in pager
eu: Pager-an bakarrik oraingo idazmahaia
tr: Sadece geçerli masaüstünü gözey'de göster

source: Raise area grid over tasks
eu: Lanaren gainera igo area sarea
tr: Görevler üstünde þebekeyi yükselt

source: Thumb Nails
tr: Týrnaklar

source: Fill window thumbnails with screen contents
tr: Pencere týrnaklarýný ekran içeriðiyle doldur

source: Incremental update delay [ms]
tr: Yenileme zamaný [ms]

source: Tooltips
ko: ¾ÆÀÌÄÜ ÅøÆÁ
tr: Balon yardýmý

source: Show Desk-Guide tooltips
eu: Idazmai gidarako tresnak erakutsi
tr: Masaüstü Gözey balon yardýmýný göster

source: Desk-Guide tooltip delay [ms]
eu: Idazmahai gidarako trenen atzerapena [ms]
tr: Masaüstü Gözey balon yardýmýnýn zaman arasý (mili-san.)

source: Show desktop name tooltips
eu: Erakutsi idazmahai izenaren tresnak
tr: Masaüstü adý balon yardýmýný göster

source: Desktop name tooltip delay [ms]
eu: Idazmahai izenaren tresnen atzerapena [ms]
tr: Masaüstü adý balon yardýmý gösterme arasý (mili-san.)

source: Tasks
eu: Lanak
tr: Görevler

source: Visibility
tr: Görünebilinirlik

source: Show hidden tasks (HIDDEN)
tr: Gizli görevleri göster (HIDDEN)

source: Show shaded tasks (SHADED)
eu: Itzaldutako (SHADED) lanak erakutsi
tr: Toplanmýþ göreveleri göster (SHADED)

source: Show tasks which hide from window list (SKIP-WINLIST)
tr: Pencereler listesinden gizlenen pencereleri göster (SKIP-WINLIST)

source: Show tasks which hide from taskbar (SKIP-TASKBAR)
tr: Görev çubuðundan gizlenen görevleri göster (SKIP-TASKBAR)

source: Geometry
eu: Geometria
ko: Å©±â ¹× À§Ä¡
tr: Boyut

source: Horizontal Layout
eu: Antolamendu horizontala
tr: Ufki dizinem

source: Desktop Height [pixels]
eu: Idazmahaiaren garaiera [pixeletan]
tr: Masaüstü yüksekliði (piksel)

source: Override desktop height with panel size
tr: Masaüstü yüksekliðini panel boyutuyla geç

source: Divide height by number of vertical areas
tr: Yüksekliði dikey bölgelerin sayýsýyla böl

source: Rows of Desktops
eu: Idazmahaien lerroak
tr: Masaüstü sýralarý

source: Divide height by number of rows
tr: Yüksekliði sýralarýn sayýsýyla böl

source: Vertical Layout
eu: Antolamendu bertikala
tr: Dikey dizenim

source: Desktop Width [pixels]
eu: Idazmahaiaren zabalera [pixeletan]
tr: Masaüstü eni ( piksel )

source: Override desktop width with panel size
tr: Masaüstü enini panel boyutuyla geç

source: Divide width by number of horizontal areas
eu: Zabalera area horizontalen kopuruaren arabera zatitu
tr: Eni ufki bölgelerin sayýsýyla böl

source: Columns of Desktops
eu: Idazmahiko zutabeak
tr: Masaüstü sütunlarý

source: Divide width by number of columns
eu: Zabalera zutabe kopuruen arabera zatitu
tr: Yüksekliði sütunlarýn sayýsýyla böl

source: Advanced
eu: Aurrerakoia
ko: °í±Þ
tr: Geliþmiþ

source: Window Manager Workarounds
tr: Pencere yöneticisi uðraþlarý

source: Window manager expects pager to modify area+desktop properties directly (Enlightenment, FVWM)
tr: Pencere yöneticisi gözey'in bölgeleri ve masaüstleri kendi baþýna deðiþtirmesini bekliyor ( Enlightenment, FVWM )

source: Behaviour
tr: Heybet

source: Popdown task view automatically
tr: Otomatikman görev bakýþýný aç

source: GNOME Desktop Guide (Pager)
ko: ±×³ð µ¥½ºÅ©Å¾ ¾È³»ÀÚ (ÆäÀÌÀú)
tr: Gnome Masaüstü Gözeyi

source: You are not running a GNOME Compliant Window Manager. GNOME support by the window manager is strongly recommended for proper Desk Guide operation.
eu: GNOMErekin bet ez datorren lehio kudeatzaileaz. ari zara. GNOMErekin bat datorren lehio kudeatzailea . erabiltzea gomendatzen dizugu idazmahi gidaren erabilera egokirako.
tr: Sen bir Gnome-destekli pencere yöneticisini çalýþtýrmýyorsun . Pencere yöneticisinin Gnome-desteði olmasý Masaüstü Gözey'i için muhakkaktýr .

source: Desk Guide Alert
eu: Idazmahai gidaren alerta
tr: Masaüstü Gözeyi Ikazý

source: Properties...
eu: Ezaugarriak...
ko: ¼Ó¼º...
tr: Özellikler ...

source: Help
eu: Laguntza
ko: µµ¿ò¸»
tr: Yardým

source: About...
eu: Zerari buruz...
ko: ÀÌ ÇÁ·Î±×·¥Àº...
tr: Bilgi ...

source: Desk Guide Task View
tr: Masaüstü Gözeyi Bakýþý

source: Global
eu: Orokorra
ko: ÀüÃ¼
tr: Genel

source: Desk Guide Settings
eu: Idazmahai gidaren egokierak
ko: µ¥½ºÅ© ¾È³»ÀÚ ¼³Á¤
tr: Masaüstü Gözeyi ayarlarý

source: %s the Fish
eu: % arraina
ko: ¹°°í±â %s
tr: %s balýðý

source: %s the GNOME Fish Says:
eu: % GNOME arrainak dio:
ko: ±×³ð ¹°°í±â %s ¸»ÇÏ±æ:
tr: %s Gnome balýðý söyler ki ,

source: GNOME Fish Properties
eu: GNOME arrainaren ezaugarriak
ko: ±×³ð ¹°°í±â ¼Ó¼º
tr: Gnome balýk özellikleri

source: Your GNOME Fish's Name:
eu: Zure GNOME arrainaren izena:
ko: ´ç½ÅÀÇ ±×³ð ¹°°í±âÀÇ ÀÌ¸§:
tr: Senin Gnome balýðýnýn adý:

source: The Animation Filename:
eu: Animazioaren fitxategi izena:
ko: ¾Ö´Ï¸ÅÀÌ¼Ç ÆÄÀÏÀÌ¸§:
tr: Hareket dosyasýnýn adý:

source: Browse
eu: Aztertu
ko: Ã£¾Æº¸±â
tr: Gez

source: Frames In Animation:
eu: Imaginak animazioan:
ko: ¾Ö´Ï¸ÅÀÌ¼ÇÀÇ ÇÁ·¹ÀÓ ¼ö
tr: Hareket'teki resimler:

source: Pause per frame (s):
eu: Imaginen arteko etenaldia (s):
ko: °¢ ÇÁ·¹ÀÓ¸¶´Ù ½¬´Â½Ã°£ (ÃÊ):
tr: Resim arasý (san.):

source: Rotate on vertical panels
tr: Dikey panel'lerde döndür

source: Fish
eu: Arraina
ko: ¹°°í±â
tr: Balýk

source: You do not have fortune installed.
tr: Senin sisteminde ´fortune´ yok .

source: The water needs changing! (Look at today's date)
tr: sunun deðiþtirilmesi lazým ! ( Bugünün tarihine bak )

source: (with minor help from George)
eu: (George-ren langutza txikiaz)
ko: (GeorgeÀÇ ÀÛÀº µµ¿òÀ¸·Î)
tr: ( George'dan ufak yardýmlarla )

source: The GNOME Fish Applet
eu: GNOME arrainaren applet-a
ko: ±×³ð ¹°°í±â ¾ÖÇÃ¸´
tr: Gnome Balýk Uygulaðý

source: This applet has no use what-so-ever. It only takes up disk space and compilation time, and if loaded it also takes up precious panel space and memory. If anyone is found using this applet, he should be promptly sent for a psychiatric evaluation.
eu: Applet honek ez du inolako erabilpenik. Bakarrik diskoan espazioa hartzeko etaarazoak sortzeko, eta kargatuz gero memoria eta paneleko espazioa murrizten du.Norbait applet hau erabiltzen aurkituz gero, berehala igorri psikiatrengana.
ko: ÀÌ ¾ÖÇÃ¸´Àº ÀüÇô ¾Æ¹« ¾µ¸ð°¡ ¾ø´Ù. µð½ºÅ© °ø°£°ú ÄÄÆÄÀÏ ½Ã°£À» Àâ¾Æ¸ÔÀ» »ÓÀÌ°í, ½ÇÇàµÈ °æ¿ì¿¡´Â ¼ÒÁßÇÑ ÆÐ³ÎÀÇ °ø°£°ú ¸Þ¸ð¸®±îÁö Â÷ÁöÇÑ´Ù. ¸¸¾à ´©±º°¡ ÀÌ ¾ÖÇÃ¸´À» ¾²°í ÀÖ´Ù¸é, ±× »ç¶÷Àº »¡¸® Á¤½Å °¨Á¤À» ¹ÞÀ¸·¯ °¡¾ß ÇÑ´Ù.
tr: Bu uygulaðýn aslen hiç bir anlamý yoktur . Sadece birazcýkdisk hafýzanýný azaltýr ve çok deðerli panel yerlerinide azaltýr . Ve hiç bir zaman birisi bu uygulaðý bir iþeyara bulduysa , O'nu hemen ruh doktoruna gönder .

source: %I:%M %p
tr: %H:%M %p

source: %I:%M %p
tr: %H:%M %p

source: %H:%M
tr: %H:%M:%S

source: Can't create applet!
eu: Ezin applet-a sortu!
ko: ¾ÖÇÃ¸´À» ¸¸µé ¼ö ¾øÀ½!
tr: Uygulaðý yaratamadým !

source: clock/hourformat=12
tr: saat þekillendirmesi=12

source: Clock properties
eu: Erlojuaren ezaugarriak
ko: ½Ã°è ¼Ó¼º
tr: saat özellikleri

source: Time Format
eu: Orduaren formatua
ko: ½Ã°¢ Çü½Ä
tr: Zaman gösterme türü

source: 12 hour
eu: 12 ordu
ko: 12½Ã°£
tr: 12 saatlik (->ABD)

source: 24 hour
eu: 24 ordu
ko: 24½Ã°£
tr: 24 saatlik (->Türkiye)

source: Show date in applet
tr: Uygulak'ta zamaný göster

source: Show date in tooltip
tr: Balon yardým'da tarihi göster

source: Use GMT
tr: GMT (Greenich Merkez Saati)'ni kullan

source: Unix time
eu: Unix ordua
ko: À¯´Ð½º ½Ã°¢
tr: Unix zamaný

source: Clock
eu: Erloju
ko: ½Ã°è
tr: Saat

source: Clock Applet
tr: Saat uygulaðý

source: (c) 1998 the Free Software Foundation
tr: Tel'if hakký (C) 1998 the Free Software Foundation

source: The clock applet gives your panel a lightweight and simple display of the date and time
tr: Saat uygulaðý panel'e ufak ve göze hoþ gelen bir saat ve tarih göstergesini ekler

source: Password:
tr: Parola:

source: Remote-client-error occured. Remote-polling deactivated. Maybe you used a wrong server/username/password?
tr: Uzakta bir hata oldu . Uzaktan sorgulama red' edildi . Acaba sen yanlýþbir sunucu/kullanýcý/parola-kombinasyonunu verdin mi .

source: You have new mail.
eu: Mezu berria duzu.
ko: »õ ÆíÁö°¡ ¿Ô½À´Ï´Ù.
tr: Yeni ePostan var .

source: You have mail.
eu: Mezua duzu.
ko: ÆíÁö°¡ ÀÖ½À´Ï´Ù.
tr: ePostan var .

source: %d/%d messages
tr: %d/%d ileti

source: %d messages
tr: %d ileti

source: No mail.
eu: Mezurik ez.
ko: ÆíÁö°¡ ¾ø½À´Ï´Ù.
tr: ePostan yok .

source: Mailbox resides on:
tr: ePosta kutun:

source: Local mailspool
tr: Yerel ePosta-getirme kutusu

source: Local maildir
tr: Yerel ePosta-getirme dizini

source: Remote POP3-server
tr: Uzaktaki POP3-sunucusu

source: Remote IMAP-server
tr: Uzaktaki IMAP-sunucusu

source: Mail spool file:
tr: ePosta kutu dosyasý:

source: Mail server:
tr: ePosta sunucusu:

source: Username:
tr: Kullanýcý:

source: Execute
eu: Ekin
ko: ½ÇÇà
tr: Çalýþtýr

source: Before each update:
tr: Her yenilemden önce:

source: When new mail arrives:
tr: Yeni ePosta varsa:

source: When clicked:
tr: Týklanýnca:

source: Check for mail every
eu: Begiratu ia mezurik dagoen honekiro
ko: ¸ÞÀÏÀ» È®ÀÎÇÏ´Â °£°ÝÀº
tr: Her

source: minutes
tr: dakika'da yeni ePosta için bak .

source: seconds
tr: saniye'de yeni ePosta için bak .

source: Play a sound when new mail arrives
tr: Yeni ePosta varsa , bir sesi çal

source: Select animation
eu: Aukeratu animazioa
ko: ¾Ö´Ï¸ÞÀÌ¼Ç ¼±ÅÃ
tr: Hareket'i seç

source: Mail check properties
eu: Posta ikuskatzeko ezaugarriak
ko: ÆíÁö È®ÀÎ ¼Ó¼º
tr: ePosta kontröl özellikleri

source: Mail check
eu: Poska ikuskapena
ko: ÆíÁö È®ÀÎ
tr: ePosta kontrölü

source: Mailbox
tr: ePosta kutusu

source: Mail check Applet
eu: Posta ikuskapen applet-a
ko: ÆíÁö È®ÀÎ ¾ÖÇÃ¸´
tr: ePosta kontröl uygulaðý

source: (c) 1998-2000 the Free Software Foundation
tr: Tel'if hakký (C) 1998-2000 the Free Software Foundation

source: Mail check notifies you when new mail is on your mailbox
eu: Posta ikuskapenak ohartzen zaitu mezu berria postakutxan duzunean
ko: »õ·Î¿î ÆíÁö°¡ ÆíÁöÇÔ¿¡ µµÂøÇßÀ» ¶§ ¾Ë·ÁÁÖ±â
tr: ePosta kutuna yeni ePosta geldiyse , sana bu haber verecektir

source: Text only
eu: Testua bakarrik
ko: ±ÛÀÚ¸¸ »ç¿ë
tr: Sýrf metin

source: Check for mail
tr: ePosta var mý diye bak

source: Don't know how to activate `%s'
tr: `%s''yi nasýl faaliyet'e geçireceðimi bilmiyorum

source: Can't execute printer command
tr: Yazýcý komutasýn#_ çalýþtýramadým

source: Printer properties
eu: Irarkolaren aukerak
ko: ÀÎ¼â±â ¼Ó¼º
tr: Yazýcý ayarlarý

source: Printer name:
eu: Irarkolaren izena
ko: ÀÎ¼â±â ÀÌ¸§:
tr: Yazýcý adý:

source: Print command:
eu: Print komandoa:
ko: ÀÎ¼â±â ¸í·É:
tr: Yazdýrma komutasý:

source: Printer
eu: Irarkola
ko: ÀÎ¼â±â
tr: Yazýcý

source: Printer Applet
tr: Yazýcý uygulaðý

source: The printer applet lets you easily drag files to be printed via a print command
tr: Yazdýrma uygulaðý sana dosyalarý bu uygulaðýn üstüne atýp onlarýyazdýrma olanaðýný sunuyor .

source: Warning! Unsaved changes will be lost! Proceed?
tr: Bir Ikaz ! Kaydedilmemiþ deðiþlikler hep kaybolacaktýr ! Deva edeyim mi ?

source: Restore
eu: Berreraiki
ko: º¹±¸
tr: Yeniden ortaya at

source: Iconify
eu: Ikonoratu
tr: Ikonalaþtýr

source: Unshade
eu: Itzala kendu
ko: µéÃß±â
tr: Uzat

source: Shade
eu: Itzaldu
ko: °¡¸®±â
tr: Topla

source: Unstick
eu: Askatu
ko: °íÁ¤ ÇØÁ¦
tr: yapýþtýrýyý çikar

source: Stick
eu: Itsastsi
ko: °íÁ¤
tr: Yapýþtýr

source: To desktop
ko: µ¥½ºÅ©Å¾ ÀÌµ¿
tr: Masaüstüne taþý

source: Close window
eu: Lehioa itxi
ko: Ã¢ ´Ý±â
tr: Pencereyi kapat

source: Kill app
ko: ÇÁ·Î±×·¥ Á×ÀÌ±â
tr: Uygulamayý öldür

source: Follow panel size
tr: Panel boyutuna uy

source: Horizontal
eu: Horizontala
ko: ¼öÆò
tr: Ufki

source: Tasklist width:
eu: Lan zerrendaren zabalera:
ko: ÅÂ½ºÅ© ¸ñ·Ï Æø:
tr: Görev listesi eni:

source: Rows of tasks:
eu: Lanen lerroak:
tr: Görevler sýralarý:

source: Default task size:
tr: Önayarlý görevler boyutu:

source: Tasklist width is fixed
eu: Lan zerrendaren zabalera finkatua
tr: Görevler listesi boyutu belirlidir

source: Tasklist width is dynamic
eu: Lan zerrendaren zabalera dinamikoa da
tr: Görevler listesi boyutu dinamiktir

source: Vertical
eu: Bertikala
ko: ¼öÁ÷
tr: Dikey

source: Tasklist height:
eu: Lan zerrendaren garaiera:
ko: ÅÂ½ºÅ© ¸ñ·Ï ³ôÀÌ:
tr: Görevler listesi yüksekliði:

source: Tasklist height is fixed
eu: Lan zerrendaren garaiera finkatua
tr: Görevler listesi yüksekliði belirlidir

source: Tasklist height is dynamic
eu: Lan zerrendaren garaiera dinamikoa da
tr: Görevler listesi yüksekliði dinamiktir

source: Size
eu: Neurria
ko: Å©±â
tr: Boyut

source: Which tasks to show
eu: Zein egnbeharreko erakutsi
ko: º¸¿©ÁÙ ÅÂ½ºÅ©
tr: Hangi görevler gösterilsin

source: Show normal applications
eu: erakutsi aplikazio normalak
tr: Normal uygulamalarý göster

source: Show iconified (minimized) applications
eu: Erakutsi ikonoratutako (minimizatutako) aplikazioak
tr: Ikonalaþmýþ uygulamalarý göster

source: Show normal applications on all desktops
eu: Idazmahai guztietan aplikazio normal guztiak erakutsi
tr: Yekin masaüstlerdeki uygulamalaýr göster

source: Show iconified (minimized) applications on all desktops
eu: Idazmahai guztietan ikonoratutako (minimizatutako) aplikazioak erakutsi
tr: Yekin masaüstlerdeki ikonalaþmýþ uygulamalarý göster

source: Miscellaneous
eu: Denetarik
ko: ±âÅ¸
tr: Karýþýk

source: Show mini icons
eu: Ikono txikiak erakutsi
ko: ÀÛÀº ¾ÆÀÌÄÜ º¸¿©ÁÖ±â
tr: Ufak ikonalarý göster

source: Confirm before killing windows
eu: Lehioa erahil aurretik baieztatu
ko: Ã¢À» Á×ÀÌ±â Àü¿¡ È®ÀÎÇÏ±â
tr: Pencereleri öldürmeden önce sor

source: Move iconified tasks to current workspace when restoring
tr: Ikonalaþmýþ görevleri yeniden gösterirken geçerli masaüstüne taþý

source: Tasklist properties
eu: Lan zerrendaren propietateak
ko: ÅÂ½ºÅ© ¸ñ·Ï ¼Ó¼º
tr: Görevler listesi özellikleri

source: Folder
eu: Karpeta
ko: Æú´õ
tr: Dizin

source: Save
eu: Gorde
ko: ÀúÀå
tr: Kaydet

source: Revert
eu: Atzera
ko: µÇµ¹¸®±â
tr: Geriye al

source: Favorites (user menus)
tr: Sevdiðimler ( kullanýcý mönüleri )

source: Programs (system menus)
tr: Uygulamalar ( sistem mönüleri )

source: Applets (system menus)
tr: Uygulaklar ( sistem mönüleri )

source: Programs to be merged in (system menus)
tr: Birleþtirilecek uygulamalar (sistem mönüsleri)

source: _New Submenu...
eu: _Submenu berria...
ko: »õ ÇÏºÎ¸Þ´º(_N)...
tr: Ye_ni alt-mönü ...

source: Create a new submenu
eu: Sortu submenu berria
ko: »õ ÇÏºÎ¸Þ´º ¸¸µé±â
tr: Yeni bir alt-mönü yarat

source: New _Item...
eu: _Item berria
ko: »õ Ç×¸ñ(_I)...
tr: Yeni b_irim ...

source: Create a new menu item
eu: Sortu menu item berria
ko: »õ·Î¿î ¸Þ´º Ç×¸ñ ¸¸µé±â
tr: Yeni bir mönü birimini yarat

source: _Delete...
eu: _Ezabatu
ko: Áö¿ì±â(_D)...
tr: Sil ...

source: _Sort Submenu
eu: _Ordenatu submenua
ko: ÇÏºÎ¸Þ´º Á¤·Ä(_S)
tr: Alt-mönüyü _sýrala

source: Sort Submenu _Recursive
eu: Submenua ordenatu _Recursive
ko: ¾Æ·¡ ÇÏºÎ¸Þ´º±îÁö Á¤·Ä(_R)
tr: Alt-mönüyü ters _sýrala

source: _Sort
eu: _Ordenatu
ko: Á¤·Ä(_S)
tr: _Sýrala

source: New Submenu
eu: Submenu berria
ko: »õ ÇÏºÎ¸Þ´º
tr: Yeni alt-mönü

source: New Item
eu: Item berria
ko: »õ Ç×¸ñ
tr: Yeni birim

source: Create a new item
eu: Item berria sortu
ko: »õ Ç×¸ñ ¸¸µé±â
tr: Yeni bir birim yarat

source: Delete
eu: Ezabatu
ko: Áö¿ì±â
tr: Sil

source: Delete selected menu item
eu: Aukeratutako menuaren item-a ezabatu
ko: ¼±ÅÃµÈ ¸Þ´ºÇ×¸ñ Áö¿ì±â
tr: Seçili mönü birimini sil

source: Move up
eu: Goratu
ko: À§·Î ÀÌµ¿
tr: Yukarý

source: Move selected menu up
eu: Goratu aukeratutako menua
ko: ¼±ÅÃµÈ ¸Þ´º À§·Î ÀÌµ¿
tr: Seçili mönü birimini yukarý taþý

source: Move down
eu: Beheratu
ko: ¾Æ·¡·Î ÀÌµ¿
tr: Aþaða

source: Move selected menu down
eu: Beheratu aukeratutako menua
ko: ¼±ÅÃµÈ ¸Þ´º ¾Æ·¡·Î ÀÌµ¿
tr: Seçili mönü birimini aþaða taþý

source: Sort Submenu
eu: Ordenatu submenua
ko: ÇÏºÎ¸Þ´º Á¤·Ä
tr: Alt-mönüyü sýrala

source: Sort selected submenu
eu: Aukeratutako submenua ordenatu
ko: ¼±ÅÃµÈ ÇÏºÎ¸Þ´º Á¤·Ä
tr: Seçili alt-mönüyü sýrala

source: Sort _Recursive
eu: Ordenatu _recursive
ko: ¾Æ·¡ ¸Þ´º±îÁö Á¤·Ä(_R)
tr: Te_rs sýrala

source: GNOME menu editor
eu: GNOMEren menu editorea
ko: ±×³ð ¸Þ´º ÆíÁý±â
tr: Gnome mönü editörü

source: Released under the terms of the GNU Public License. GNOME menu editor.
eu: GNU lizentzia publiko orokorrarekin. GNOMEren menu editorea.
ko: GNU General Public License¿¡ ÀÇÇØ ¹èÆ÷µÊ. ±×³ð ¸Þ´º ÆíÁý±â.
tr: GNU Punlic License'e göre açýklanmýþtýr . Gnome mönü editörü .

source: Unable to retrieve GNOME installation directory
tr: GNOME yükleme dizinini yaratamadým

source: Unable to create file: %s
tr: Dosyayý yaratamadým : %s

source: unable to remove .order file: %s
tr: ´.order´ dosyasýný silemedim : %s

source: The menu item must have a name
eu: Menuaren item-a izena behar du
ko: ¸Þ´º Ç×¸ñÀº ÀÌ¸§ÀÌ ÀÖ¾î¾ß ÇÕ´Ï´Ù
tr: Mönü birimin bir adý olmasý gerekli

source: The menu entry must have a filename
eu: Menuaren sarrerak fitxategi izena behar du
ko: ¸Þ´º Ç×¸ñÀº ÆÄÀÏÀÌ¸§ÀÌÀÖ¾î¾ß ÇÕ´Ï´Ù.
tr: Mönü biriminin dosya adý olmasý gerekli

source: Save changes?
eu: Gorde aldaketak?
ko: ¹Ù²ï Á¡À» ÀúÀåÇÒ±î¿ä?
tr: Deðiþiklikleri kaydedeyim mi ?

source: This change conflicts with an existing menu item
eu: Aldaketa hau beste menu baten item-arekin arazoa sortzen du
ko: ÀÌ·¸°Ô ¹Ù²Ù¸é ±âÁ¸ÀÇ ¸Þ´º ¾ÆÀÌÅÛ°ú Ãæµ¹ÇÕ´Ï´Ù
tr: Bu deðiþiklik varolan baþka bir mönü birimiyle çekiþiyor

source: Overwrite existing menu entry?
eu: Gainidatzi aurretik dagoen menu sarreran?
ko: ±âÁ¸ ¸Þ´º Ç×¸ñÀ» µ¤¾î¾µ±î¿ä?
tr: Varolan mönü biriminin üstüne yazayým mý ?

source: This change conflicts with an existing menu item. No two menu items in a submenu can have the same name.
eu: Honek beste menu batean dagoeen item-arekinko arazaoak aldatzen ditu. Menu item bik ezin dute izen berbera izan submenu batean.
ko: ÀÌ·¸°Ô ¹Ù²Ù¸é ±âÁ¸ÀÇ ¸Þ´º Ç×¸ñ°ú Ãæµ¹ÇÕ´Ï´Ù. ÇÑ ÇÏºÎ¸Þ´ºÀÇ µÎ°³ÀÇ ¸Þ´º Ç×¸ñÀÌ °°Àº ÀÌ¸§À» °¡Áú ¼ö ¾ø½À´Ï´Ù.
tr: Bu deðiþiklik varolan bir mönü birimiyle çekiþiyor . Ayný alt-mönüyle ayný isimli iki mönü birimi olamaz .

source: One moment, reading menus...
eu: Itxaron, menuak irakurtzen...
ko: Àá½Ã, ¸Þ´º¸¦ ÀÐ°í ÀÖ½À´Ï´Ù...
tr: Bir dakika , mönüleri okuyorum ...

source: Top of user menus
eu: Erabiltzailearen menuen goialdea
ko: »ç¿ëÀÚ ¸Þ´ºÀÇ ¸Ç À§
tr: Kullanýcý mönülerinin baþý

source: Top of system menus
eu: Sistemaren menuen goialdeak
ko: ½Ã½ºÅÛ ¸Þ´ºÀÇ ¸Ç À§
tr: Sistem mönülerinin baþý

source: Top of system merge menus
tr: Birleþtirilecek sistem mönülerinin baþý

source: Top of applet menus
tr: Uygulaklar mönülerinin baþý

source: You can not delete a top level submenu.
eu: Ezin dezakezu ezabatu gaoimailako submenurik.
ko: ¸Ç À§ÀÇ ÇÏºÎ¸Þ´º¸¦ Áö¿ï ¼ö ¾ø½À´Ï´Ù.
tr: Üst-mönüyü silemesin .

source: Delete this menu item?
eu: Menu item hau ezabatu?
ko: ÀÌ ¸Þ´ºÇ×¸ñ Áö¿ï±î¿ä?
tr: Bu mönü birimini sileyim mi ?

source: Delete empty submenu?
eu: Hutsik dagoen submenua ezabatu?
ko: ºó ÇÏºÎ¸Þ´º¸¦ Áö¿ï±î¿ä?
tr: Boþ alt-mönüyü sileyim mi ?

source: Are you sure you want to delete this submenu and all its contents?
eu: Submenu hau, daukan guztiarekin ezabatu nahi duzu? zihur zuade?
ko: Á¤¸»·Î ÀÌ ÇÏºÎ¸Þ´º¿Í ±× ¾È¿¡ µé¾î ÀÖ´Â °ÍµéÀ» ÀüºÎ Áö¿ï±î¿ä?
tr: Bu alt-mönüyü ve yekin alt-birimlerini silmekten menun olcaðýndan emin misin ?

source: You can't add an entry to that submenu. You do not have the proper permissions.
eu: Ezin gehitu sarrerarik submenu honetan. Ez duzu beharrezkoa den baimena.
ko: ÀÌ ÇÏºÎ¸Þ´º¿¡ »õ·Î¿î Ç×¸ñÀ» Ãß°¡ÇÒ ¼ö ¾ø½À´Ï´Ù. ±×·² ±ÇÇÑÀÌ ¾ø½À´Ï´Ù.
tr: Bu alt-mönüye yeni bir birim ekleyemiyorsun . Bu eylem için yeterli eriþim hakkýn yok .

source: New Folder
eu: Karpeta berria
ko: »õ Æú´õ
tr: Yeni dizin

source: Failed to create directory
eu: Ezin sotu direktoriorik
ko: µð·ºÅä¸® ¸¸µå´Â µ¥ ½ÇÆÐ.
tr: Dizin yaratýlamadý

source: untitled.desktop
eu: izenburu gabe.idazmahai
ko: ÀÌ¸§¾øÀ½.desktop
tr: isimsiz.desktop

source: untitled
eu: izenburu gabe
ko: ÀÌ¸§¾øÀ½
tr: isimsiz

source: creating user directory: %s
eu: Erabiltzailearen direktorioa sortzem: %s
ko: »ç¿ëÀÚ µð·ºÅä¸® ¸¸µé±â: %s
tr: kullanýcý dizinini yaratýyorum : %s

source: unable to create user directory: %s
eu: erabiltzailearen direktoriorik ezin sortu: %s
ko: »ç¿ëÀÚ µð·ºÅä¸®¸¦ ¸¸µé ¼ö ¾ø½À´Ï´Ù: %s
tr: kullanýcý dizinini yaratamadým : %s

source: GNOME was brought to you by
tr: Gnome sana bizim sayemizde geldi

source: The Mysterious GEGL
tr: Sihirli GEGL

source: The Squeaky Rubber Gnome
tr: Ve konuþan silgimiz GNOME

source: Wanda the GNOME Fish
tr: Gnome balýðý söyler ki ,

source: ... and many more
tr: ... ve daha nicelerle

source: About GNOME
tr: Gnome hakkýnda

source: GNOME News Site
tr: Gnome Yenilikler Sayfasý

source: GNOME Main Site
tr: Gnome Ana Sayfasý

source: GNOME Developers' Site
tr: Gnome Programlayýcý Sayfasý

source: Error during execution of chosen editor. The editor you have chosen is probably either not available, or is not on your current path.
ko: ÁöÁ¤ÇÑ ÆíÁý±â¸¦ ½ÇÇàÇÏ´Â µ¥ ¹®Á¦ ¹ß»ý. ÁöÁ¤ÇÑ ÆíÁý±â°¡ ¾ø°Å³ª, ÇöÀç ½ÇÇà °æ·Î¿¡ ¾ø½À´Ï´Ù.
tr: Seçilmiþ editör'ü çalýþtýrýrken bir hata oldu . Bir ihtimal seçtiðin editör sisteminde hiç yok ya da senin $PATH'inda deðil .

source: Alternate editor types are not supported by gnome-edit yet. Please choose a standard executable editor in the gnome-edit capplet in the gnome control center.
ko: ±×³ð ÆíÁý±â´Â ¾ÆÁ÷ º°µµÀÇ ÆíÁý±â Å¸ÀÔÀ» Áö¿øÇÏÁö ¾Ê½À´Ï´Ù. ±×³ð Á¶Á¾ÆÇÀÇ ±×³ð ÆíÁý±â ¼±ÅÃ Ä³ÇÃ¸´¿¡¼­ ½ÇÇà °¡´ÉÇÑ Ç¥ÁØ ÆíÁý±â¸¦ ¼±ÅÃÇØ ÁÖ¼¼¿ä.
tr: Þu ana kadar gnome-edit yedek bir editör seçimini desteklemiyor . control-center'de gnome-edit capplet'inde lütfen normal ve çalýþan baþka bir editörü belirle .

source: Start in hint browsing mode
tr: Yardýmlarý gezme türünde baþla

source: Start in motd mode
tr: Günün lafý türünde baþla

source: Start in fortune mode
tr: Fortune türünde baþla

source: Start in session login mode (used from gsm)
tr: Oturum giriþi türünde baþka ( gsm'den kullanýyor )

source: Click on the GNOME foot icon to open the Main Menu. This menu contains all GNOME applications, tools, and commands.
tr: Ana mönüye eriþmek için, GNOME ayak ikonasýna týkla. Bu mönü yekin GNOME uygulamalarýný, çerezleri ve komutalarý içerir.

source: -*-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-*
tr: -*-helvetica-bold-r-normal-*-*-180-*-*-p-*-*-9

source: You've chosen to disable the startup hint. To re-enable it, choose "Startup Hint" in the GNOME Control Center
tr: Baþlangýç yardýmlarýný kapattýn . Bu yardýmlarý yeniden açamk için Gnome Ayarlar merkezinde onu yeniden aç

source: No message of the day found!
tr: Günün iletisi bulunamadý !

source: Message of The Day
tr: Günün iletisi

source: Gnome hint
tr: Gnome ilk adýmlar yardým uygulamasý

source: Display this dialog next time
tr: Önümüzdeki def'a da bu diyaloðu göster

source: No help is available/installed for these settings. Please make sure you have the GNOME User's Guide installed on your system.
tr: Bu ayarlar için yardým yüklenmemiþ . Lütfen sisteminde Gnome Kullanýcýlar Kýlavuzunun yüklenmiþ olduðunu te'min et .

source: Close
eu: Itxi
ko: ´Ý±â
tr: Kapat

source: Enable login hints
tr: Giriþ yardýmlarýný aç

source: Display normal hints
tr: Normal yardýmlarý göster

source: Display fortunes instead of hints
tr: Yardýmlar yerine ´fortune´'dan bir söz göster

source: Display message of the day instead of hints
tr: Yardýmlar yerine günün iletisini göster

source: Message of the day file to use:
tr: Günün iletisini içeren dosya:

source: Zvt terminal widget: Michael Zucchi (zucchi@zedzone.mmc.com.au)
tr: Zvt komuta pandýrý : Michael Zucchi (zucchi@zedzone.mmc.com.au)

source: GNOME terminal: Miguel de Icaza (miguel@kernel.org)
tr: Gnome komutasý : Miguel de Icaza (miguel@kernel.org)

source: GNOME Terminal
eu: GNOME Terminal-a
ko: ±×³ð ÅÍ¹Ì³Î
tr: Gnome Komutasý
