Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: This entry lets you select a saved session
th: รายการนี้จะให้คุณเลือกเซสชันที่บันทึกไว้

source: GNOME dummy
th: หุ่นตัวอย่าง GNOME

source: GNOME on Wayland
th: GNOME ใน Wayland

source: GNOME on Xorg
th: GNOME ใน Xorg

source: If enabled, gnome-session will save the session automatically.
th: ถ้าเลือก gnome-session จะบันทึกเซสชันให้โดยอัตโนมัติ

source: Save this session
th: บันทึกเซสชันนี้

source: When enabled, gnome-session will automatically save the next session at log out even if auto saving is disabled.
th: ถ้าเลือก gnome-session จะบันทึกเซสชันถัดไปให้โดยอัตโนมัติเมื่อออกจากระบบ แม้จะปิดการบันทึกอัตโนมัติก็ตาม

source: Show the fallback warning
th: แสดงคำเตือนสำรอง

source: If enabled, gnome-session will display a warning dialog after login if the session was automatically fallen back.
th: ถ้าเลือก gnome-session จะแสดงกล่องโต้ตอบคำเตือนหลังจากเข้าระบบถ้ามีการใช้เซสชันสำรองโดยอัตโนมัติ

source: Custom Session
th: เซสชันที่กำหนดเอง

source: Please select a custom session to run
th: กรุณาเลือกเซสชันที่กำหนดเองที่จะเรียกทำงาน

source: _New Session
th: เซสชันใ_หม่

source: _Remove Session
th: _ลบเซสชัน

source: Rena_me Session
th: เ_ปลี่ยนชื่อเซสชัน

source: Oh no! Something has gone wrong.
th: คุณพระ! มีอะไรผิดพลาดสักอย่าง

source: A problem has occurred and the system can’t recover. Please contact a system administrator
th: เกิดปัญหาบางอย่างขึ้น โดยระบบไม่สามารถฟื้นคืนได้ กรุณาติดต่อผู้ดูแลระบบ

source: A problem has occurred and the system can’t recover. All extensions have been disabled as a precaution.
th: เกิดปัญหาบางอย่างขึ้น โดยระบบไม่สามารถฟื้นคืนได้ ระบบได้ปิดการใช้ส่วนขยายทั้งหมดเพื่อเป็นการป้องกันแล้ว

source: A problem has occurred and the system can’t recover. Please log out and try again.
th: เกิดปัญหาบางอย่างขึ้น โดยระบบไม่สามารถฟื้นคืนได้ กรุณาออกจากระบบ แล้วลองเข้ามาใหม่

source: _Log Out
th: _ออกจากระบบ

source: Enable debugging code
th: เปิดใช้โค้ดส่วนดีบั๊ก

source: Allow logout
th: อนุญาตให้ออกจากระบบ

source: Show extension warning
th: แสดงคำเตือนของส่วนขยาย

source: Not responding
th: ไม่ตอบสนอง

source: Remembered Application
th: แอปพลิเคชันที่จำไว้

source: This program is blocking logout.
th: โปรแกรมนี้ขัดขวางการออกจากระบบอยู่

source: Refusing new client connection because the session is currently being shut down
th: ไม่รับการเชื่อมต่อใหม่จากลูกข่าย เพราะเซสชันกำลังปิดตัว

source: Could not create ICE listening socket: %s
th: ไม่สามารถสร้างซ็อกเก็ตรอรับการเชื่อมต่อ ICE: %s

source: Running as systemd service
th: กำลังเรียกทำงานในแบบบริการ systemd

source: Override standard autostart directories
th: กำหนดค่าไดเรกทอรีเริ่มต้นอัตโนมัติทับค่ามาตรฐาน

source: Session to use
th: เซสชันที่จะใช้

source: Do not load user-specified applications
th: ไม่ต้องโหลดแอปพลิเคชันที่ผู้ใช้ระบุไว้

source: Version of this application
th: รุ่นของแอปพลิเคชันนี้

source: Show the fail whale dialog for testing
th: แสดงกล่องแจ้งพังเพื่อทดสอบ

source: Disable hardware acceleration check
th: ปิดใช้การตรวจสอบการเร่งความเร็วด้วยฮาร์ดแวร์

source: — the GNOME session manager
th: — โปรแกรมจัดการเซสชัน GNOME

source: Start gnome-session-shutdown.target
th: เริ่ม gnome-session-shutdown.target

source: Start gnome-session-shutdown.target when receiving EOF or a single byte on stdin
th: เริ่ม gnome-session-shutdown.target เมื่อพบจุดสิ้นสุดไฟล์หรือไบต์เดี่ยวบน stdin

source: Signal initialization done to gnome-session
th: กำหนดค่าเริ่มต้นสัญญาณให้กับ gnome-session เรียบร้อยแล้ว

source: Restart dbus.service if it is running
th: เริ่ม dbus.service ใหม่ถ้าไม่ได้ทำงาน

source: Run from ExecStopPost to start gnome-session-failed.target on service failure
th: เรียกใช้จาก ExecStopPost เพื่อเริ่ม gnome-session-failed.target เมื่อบริการเกิดความขัดข้อง

source: Program needs exactly one parameter
th: โปรแกรมต้องการพารามิเตอร์เพียงตัวเดียวเท่านั้น

source: %s [OPTION…] COMMAND Execute COMMAND while inhibiting some session functionality. -h, --help Show this help --version Show program version --app-id ID The application id to use when inhibiting (optional) --reason REASON The reason for inhibiting (optional) --inhibit ARG Things to inhibit, colon-separated list of: logout, switch-user, suspend, idle, automount --inhibit-only Do not launch COMMAND and wait forever instead -l, --list List the existing inhibitions, and exit If no --inhibit option is specified, idle is assumed.
th: %s [ตัวเลือก...] คำสั่ง เรียก "คำสั่ง" ขณะระงับการทำงานบางส่วนของเซสชัน -h, --help แสดงวิธีใช้นี้ --version แสดงรุ่นของโปรแกรม --app-id ID ID ของโปรแกรมที่ใช้ เมื่อจะระงับ (ระบุหรือไม่ก็ได้) --reason REASON เหตุผลของการระงับ (ระบุหรือไม่ก็ได้) --inhibit ARG สิ่งที่จะระงับ, เป็นรายชื่อที่คั่นด้วยทวิภาคของ: logout, switch-user, suspend, idle, automount --inhibit-only ไม่ต้องเรียก "คำสั่ง" และหยุดรอแทน -l, --list แสดงรายการระงับที่มีอยู่ทั้งหมด และจบการทำงาน ถ้าไม่ระบุตัวเลือก --inhibit จะถือเป็นการเดินเครื่องเปล่า

source: Error while creating pipe: %s
th: เกิดข้อผิดพลาดขณะสร้างไพป์: %s

source: Failure reading pipe
th: เกิดความขัดข้องขณะอ่านไพป์

source: Failed to execute %s
th: เรียกทำงาน %s ไม่สำเร็จ

source: %s requires an argument
th: %s ต้องมีอาร์กิวเมนต์

source: Power off
th: ปิดเครื่อง

source: Ignoring any existing inhibitors
th: ไม่สนใจการระงับต่างๆ ที่มีอยู่

source: Don’t prompt for user confirmation
th: ไม่ต้องถามการยืนยันจากผู้ใช้

source: Program called with conflicting options
th: โปรแกรมถูกเรียกด้วยตัวเลือกที่ขัดแย้งกันเอง

source: Session %d
th: เซสชัน %d

source: Session names are not allowed to start with “.” or contain “/” characters
th: ชื่อเซสชันห้ามขึ้นต้นด้วย “.” หรือมีอักขระ “/”

source: Session names are not allowed to start with “.”
th: ชื่อเซสชันห้ามขึ้นต้นด้วย “.”

source: Session names are not allowed to contain “/” characters
th: ชื่อเซสชันห้ามมีอักขระ “/”

source: A session named “%s” already exists
th: มีเซสชันชื่อ “%s” อยู่ก่อนแล้ว
