Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: This applet currently sends getURL commands to netscape throught the -remote interface. Hopefully later more webrowsers will be supported.
eu: Applet hau getURL komandoak igortzen ditu netscapera remote interfaceto netscapebitartez. Aurrerago webrowser gehiagorentzako erabilgarri izango delakoan.
ko: ÀÌ ¾ÖÇÃ¸´Àº ÇöÀç -remote ÀÎÅÍÆäÀÌ½º¸¦ ÀÌ¿ëÇØ getURL ¸í·ÉÀ» netscape·Î º¸³½´Ù. ¾ÕÀ¸·Î ´õ ¸¹Àº À¥ºê¶ó¿ìÀú°¡ Áö¿øµÇ±æ ¹Ù¶õ´Ù.

source: Clear
eu: Garbitu
ko: Áö¿ì±â

source: Launch new window
eu: Abiarazi lehio berria
ko: »õ Ã¢ ¶ç¿ì±â

source: WebControl Properties
eu: WebControl-aren Propietateak
ko: Å°º¸µå ¼Ó¼º

source: Display URL label
eu: URL-aren etiketa erakutsi
ko: URL ·¹ÀÌºí Ç¥½Ã

source: Display "launch new window" option
eu: Erakutsi "abiatu lehio berria" aukera
ko: "»õ Ã¢ ¶ç¿ì±â" ¿É¼Ç Ç¥½Ã

source: Look
eu: Begiratu
ko: °Ñ¸ð¾ç

source: User menus
eu: Erabiltzailearen menuak
ko: »ç¿ëÀÚ ¸Þ´º

source: System menus
eu: Sistemaren menuak
ko: ½Ã½ºÅÛ ¸Þ´º

source: _File
eu: _Fitxategia
ko: ÆÄÀÏ(_F)

source: _Help
eu: _Laguntza
ko: µµ¿ò¸»(_H)

source: User Menus
eu: Erabiltzailearen menuak
ko: »ç¿ëÀÚ ¸Þ´º

source: System Menus
eu: Sistemaren menuak
ko: ½Ã½ºÅÛ ¸Þ´º

source: TITLE
eu: IZENBURUA
ko: Á¦¸ñ

source: TERMNAME
ko: ÅÍ¹Ì³Î¸í

source: save-session: couldn't connect to session manager
eu: gorde-sesioan: sesio kudeatzailearekin ezin konektatu
ko: save-session: ¼¼¼Ç °ü¸®ÀÚ¿Í ¿¬°áÇÒ ¼ö ¾øÀ½

source: <h1>Table of Contents</h1>
eu: <h1>Aurkibidea</h1>
ko: <h1>Â÷·Ê</h1>

source: <br><br><h2>Info Pages</h2>
eu: <br><br><h2>Info orriak</h2>
ko: <br><br><h2>Info ÆäÀÌÁö</h2>

source: <br><br><h2>GNOME Help</h2>
eu: <br><br><h2>GNOME Laguntza</h2>
ko: <br><br><h2>±×³ð µµ¿ò¸»</h2>

source: <HTML> <BODY> <H2>Results of the substring search for the string
eu: <HTML> <BODY> <H2>hizkien bilaketaren emaitza
ko: <HTML> <BODY> <H2>¹®ÀÚ¿­¿¡ ´ëÇÑ ºÎºÐ ¹®ÀÚ¿­ Å½»öÀÇ °á°ú

source: Ok
eu: Ados
ko: È®ÀÎ

source: Move applet
eu: Mugitu applet-a
ko: ¾ÖÇÃ¸´ ÀÌµ¿

source: Add this to personal menu
eu: Gehitu hau norberaren menura
ko: °³ÀÎ ¸Þ´º¿¡ Ãß°¡

source: Corner panel
eu: Erpineko panela
ko: ±¸¼® ÆÐ³Î

source: No Debian menus found!
eu: Ez da aurkitu Debian-en menurik
ko: µ¥ºñ¾È ¸Þ´º°¡ ¾ø½À´Ï´Ù!

source: AnotherLevel menus
eu: Beste maileko menuak
ko: AnotherLevel ¸Þ´º

source: Add applet
eu: Applet-a gehitu
ko: ¾ÖÇÃ¸´ Ãß°¡

source: Add main menu
eu: Menu nagusia gehitu
ko: ÁÖ ¸Þ´º Ãß°¡

source: Add drawer
eu: Irudigilea gehitu
ko: ¼­¶ø Ãß°¡

source: Add log out button
eu: Log out botoia gehitu
ko: ·Î±×¾Æ¿ô ¹öÆ° Ãß°¡

source: Add swallowed app
eu: Irentsitako app gehitu
ko: »ïÅ³ ÇÁ·Î±×·¥ Ãß°¡

source: Add new launcher
eu: Abiarazle berria gehitu
ko: »õ·Î¿î ½ÇÇà±â Ãß°¡

source: This panel properties...
eu: Panel honen propietateak...
ko: ÆÐ³Î ¼Ó¼º...

source: Global properties...
eu: Propietate orokorrak
ko: ÀüÃ¼ ¼Ó¼º...

source: Convert to corner panel
eu: Ertzeko panela bilakatu
ko: ±¸¼® ÆÐ³Î·Î ¹Ù²Ù±â

source: Convert to edge panel
eu: Erpineko panela bilakatu
ko: °¡ÀåÀÚ¸® ÆÐ³Î·Î ¹Ù²Ù±â

source: Create new panel
eu: Sort panel berria
ko: »õ ÆÐ³Î ¸¸µé±â

source: Panel
eu: Panela
ko: ÆÐ³Î

source: System menu:
eu: Sistemaren menua:
ko: ½Ã½ºÅÛ ¸Þ´º:

source: User menu:
eu: Erabiltzailearen menua:
ko: »ç¿ëÀÚ ¸Þ´º:

source: AnotherLevel menu (if found):
eu: Bestelako menu maila (aurkitzekotan):
ko: AnotherLevel ¸Þ´º (ÀÖÀ¸¸é):

source: Debian menu (if found):
eu: Debian menua (aurkitzekotan):
ko: µ¥ºñ¾È ¸Þ´º (ÀÖÀ¸¸é):

source: Position
eu: Kokapena
ko: À§Ä¡

source: Top
eu: Goialdea
ko: À§

source: Bottom
eu: Behealdea
ko: ¾Æ·¡

source: Minimize options
eu: Txikitze aukerak
ko: ÃÖ¼ÒÈ­ ¿É¼Ç

source: Enable hidebuttons
eu: Baimendu ezkutatze botoiak
ko: ¼û±â±â¹öÆ° º¸ÀÌ±â

source: Enable hidebutton arrows
eu: Baimendu ezkutztzeko botoien geziak
ko: ¼û±â±â¹öÆ° È­»ìÇ¥ º¸ÀÌ±â

source: North east
eu: Ipar sortalde
ko: ºÏµ¿

source: North west
eu: Ipar sartalde
ko: ºÏ¼­

source: Image file
eu: Imaginen fitxategia
ko: ±×¸² ÆÄÀÏ

source: Scale image to fit panel
eu: Imagina panelera egokitu
ko: ÆÐ³Î Å©±â¿¡ ¸Â°Ô ±×¸² Å©±â¸¦ Á¶Á¤

source: Auto-hide animation speed
eu: Auto ezkuta animazioaren abiadura
ko: ÀÚµ¿¼û±â±â ¾Ö´Ï¸ÅÀÌ¼Ç ¼Óµµ

source: Explicit-hide animation speed
eu: Behartu ezkutztzea animazioen abiadura
ko: ¼öµ¿¼û±â±â ¾Ö´Ï¸ÅÀÌ¼Ç ¼Óµµ

source: Drawer animation speed
eu: Irudigilearen animazioaren abiadura
ko: ¼­¶ø ¾Ö´Ï¸ÅÀÌ¼Ç ¼Óµµ

source: Auto-hide minimize delay (ms)
eu: Auto ezkuta atzerapenaren txikitzea (ms)
ko: ÀÚµ¿¼û±â±â Áö¿¬½Ã°£ (ÃµºÐÀÇ ÀÏÃÊ)

source: Auto-hide minimized size (pixels)
eu: Auto ezkuta tamaina txikitua (pixel-ak)
ko: ÀÚµ¿¼û±â±â Å©±â (ÇÈ¼¿)

source: Image files
eu: Imaginen fitxategiak
ko: ±×¸² ÆÄÀÏ

source: Tile filename (up)
eu: Gainjarri fitxategiaren izena (gainean)
ko: Å¸ÀÏ ÆÄÀÏÀÌ¸§ (À§)

source: Tile filename (down)
eu: Azpijarri fitxategiaren izena (azpian)
ko: Å¸ÀÏ ÆÄÀÏÀÌ¸§ (¾Æ·¡)

source: Show small icons
eu: Ikono txiki guztiak erakutsi
ko: ÀÛÀº ¾ÆÀÌÄÜ º¸¿©ÁÖ±â

source: Show ... buttons
eu: Erakutsi ... botoiak
ko: º¸ÀÌ±â ... ¹öÆ°

source: Movement
eu: Mugimendua
ko: ÀÌµ¿

source: Switched movement
eu: Aldatutako mogimendua
ko: ¹Ù²Ù±â ÀÌµ¿

source: Free movement (doesn't disturb other applets)
eu: Mugimendu askea (ez du beste applet-gan eraginik
ko: ÀÚÀ¯·Î¿î ÀÌµ¿ (´Ù¸¥ ¾ÖÇÃ¸´À» °íÁ¤½ÃÄÑ µÒ)

source: Raise panels on mouse-over (non GNOME compliant window managers only)
eu: Saguaren gainetik altzatu panelak (GNOMErekin bat ez datozten lehio kudeatzaileetan
ko: ÆÐ³ÎÀ» À§¿¡ ³õ±â (±×³ð¿¡ ¸ÂÁö ¾Ê´Â À©µµ¿ì ¸Å´ÏÀú Àü¿ë)

source: Applet padding
ko: ¾ÖÇÃ¸´ »çÀÌÀÇ °£°Ý

source: Logout icon
eu: Logout ikonoa
ko: ·Î±×¾Æ¿ô ¾ÆÀÌÄÜ

source: Global panel configuration
eu: Panelaren kofigurazio orokorra
ko: ÀüÃ¼ ÆÐ³Î ¼³Á¤

source: General icon settings
eu: Ikono egokiera orokorra
ko: ÀÏ¹Ý ¾ÆÀÌÄÜ ¼¼ÆÃ

source: (C) 1998 the Free Software Foundation
eu: (C) 1999 the Free Software Foundation

source: Copyright (C) 1998
eu: Copyright © 1998

source: Show desktop pager
eu: Erakutsi pager-a

source: Drawing
eu: Marrazketa

source: Eject
eu: Kanporatu

source: Copyright (C)1998 Red Hat Software
eu: Copyright © 1998 Red Hat Software

source: Copyright (C) 1998 M. Lausch
eu: Copyright © 1998 M. Lausch

source: (C) 1998-99 LSC - Linux Supporting Center
eu: © 1998-1999 LSC - Linux Supporting Center

source: %H:%M - %d. %b
eu: %H:%M - %b. %d

source: %d. %b
eu: %b. %d

source: Released under the GNU general public license. A modem status indicator and dialer. Lights in order from the top or left are RX and TX
eu: GNU lizentzia publiko orokorrarekin. Modem-aren egoeraren erakuslea eta markatzailea. Argien ordena goikoa edo ezkerroekotik: RX eta TX

source: Frederic Devernay <devernay@istar.fr>
eu: Frédéric Devernay <devernay@istar.fr>

source: South west
eu: Hego sartalde

source: South east
eu: Hego sortalde

source: Allow TCP connections
ar: اسمح باتصالات TCP
be@latin: Dazvol spałučeńni TCP

source: For security reasons, on platforms which have _IceTcpTransNoListen() (XFree86 systems), gnome-session does not listen for connections on TCP ports. This option will allow connections from (authorized) remote hosts. gnome-session must be restarted for this to take effect.
ar: لأسباب أمنية لا يستمع جلسة-جنوم للاتصالات على منافذTCP. و ذلك عند تثبيته على _منصات لها IceTcpTransNoListen() (نظم XFree86). هذا الخيار سيسمح بالاتصلات من مضيفين عن بعد (المخولين فقط). يجب إعادة تشغيل gnome-session ليعمل هذا.
be@latin: Z pryčyn biaśpieki, na platformach z _IceTcpTransNoListen() (systemy XFree86), gnome-session nia słuchaje na partach TCP spałučeńni. Hetaja opcyja dazvolić spałučeńni z (aŭtaryzavanych) addalenych hostaŭ. Kab zadziejničać heta, treba pieraŭruchomić gnome-session.

source: If enabled, gnome-session will prompt the user before ending a session.
ar: اذا فعل فسيسأل جلسة-جنوم المستخدم قبل إنهاء جلسة.
be@latin: Kali ŭklučana, gnome-session spytaje ŭ karystalnika paćvierdžańnia pierad zakančeńniem sesii.
th: ถ้าเลือก gnome-session จะถามผู้ใช้ก่อนจะออกจากการใช้งาน

source: If enabled, gnome-session will save the session automatically. Otherwise, the logout dialog will have an option to save the session.
ar: إذا فـُعّل فسيحفظ gnome-session الجلسة آليا. في بقية الحالات سيكون لحوار تسجيل الخروج خيارا لحفظ الجلسة.
be@latin: Kali ŭklučana, gnome-session aŭtamatyčna zachavaje sesiju. Inakš, akno vychadu budzie mieć opcyju zachavańnia sesii.

source: Logout prompt
ar: محث تسجيل الخروج
be@latin: Paćvierdžańnie vychadu
th: ถามก่อนจะออกจากระบบ

source: Preferred Image to use for login splash screen
ar: الصورة المحبذة التي ستستخدم في شاشة الترحيب عند تسجيل الدخول في مكتب جنوم
be@latin: Ulubionaja vyjava dla zastaŭki ŭvachodu

source: Save sessions
ar: احفظ الجلسات
be@latin: Zachoŭvaj sesii
th: บันทึกเซสชัน

source: Selected option in the log out dialog
ar: الخيار المنتقى في حوار تسجيل الخروج
be@latin: Abranaja opcyja ŭ vaknie vychadu

source: Show the splash screen
ar: أظهر شاشة البدأ
be@latin: Pakazvaj zastaŭku

source: Show the splash screen when the session starts up
ar: أظهر شاشة البدأ عند بدأ الجلسة
be@latin: Pakazvaj zastaŭku padčas uruchamleńnia sesii

source: This is a relative path value based off the $datadir/pixmaps/ directory. Sub-directories and image names are valid values. Changing this value will effect the next session login.
ar: هذه قيمة مسار نسبية بناءً على الدليل $datadir/pixmaps/. الدلائل التحتية وأسماء الصور هي قيم صالحة. تغيير هذه القيمة سيؤثر على الجلسة التالية.
be@latin: Heta ściežka, adnosna katalohu $datadir/pixmaps/. Padkatalohi j nazvy vyjavaŭ źjaŭlajucca sapraŭdnymi vartaściami. Źmiena hetaj vartaści paŭpłyvaje na nastupny ŭvachod u sesiju.

source: This is the option that will be selected in the logout dialog, valid values are "logout" for logging out, "shutdown" for halting the system and "restart" for restarting the system.
ar: هذا الخيار يتم تحديده في حوار تسجيل الخروج، القيم الممكنة هي "تسجيل الخروج" للخروج، "إطفاء" لإيقاف النظام و "أعد التّشغيل" لإعادة التّشغيل النظام.
be@latin: Heta opcyja, jakaja budzie abranaja ŭ vaknie vychadu. Mahčymyja vartaści: "logout" dla vychadu, "shutdown" dla vyklučeńnia j "restart" dla pieraŭruchamleńnia systemy.

source: GNOME
ar: جنوم

source: This session logs you into GNOME
ar: تولجك هذه الجلسة في جنوم
th: เซสชันนี้จะเข้าสู่ GNOME

source: Configure your sessions
ar: اضبط جلساتك
be@latin: Kanfihuruj svaje sesii

source: Sessions
ar: الجلسات
be@latin: Sesii

source: Assistive technology support has been requested for this session, but the accessibility registry was not found. Please ensure that the AT-SPI package is installed. Your session has been started without assistive technology support.
ar: طُلِب دعم التقنية المُعِينَة لهذه الجلسة، لكن سجل الإعانة غير موجود. تأكد من أن حزمة AT-SPI مثبّتة من فضلك. بُدِأت جلستك بدون دعم التقنية المُعِينة.
be@latin: Hetaja sesija vymahaje padtrymki technalohij dastupnaści, ale rehistar dastupnaści nia byŭ znojdzieny. Upeŭnisia, što pakunak AT-SPI zainstalavany. Tvaja sesija ŭruchomlenaja biez padtrymki technalohij dastupnaści.

source: _Order:
ar: ال_ترتيب:
be@latin: _Paradak:
cs: _Poøadí:

source: The order in which applications are started in the session.
ar: ترتيب تشغيل التطبيقات في الجلسة.
be@latin: Paradak uruchamleńnia aplikacyj u hetaj sesii.
cs: Poøadí ve kterém budou aplikace v sezení spou¹tìny

source: What happens to the application when it exits.
ar: ما يحدث للتطبيق عند خروجه.
be@latin: Što zdarajecca z aplikacyjaj pry vychadzie.
cs: Co se aplikaci stane kdy¾ skonèí.

source: _Style:
ar: الأ_سلوب:
be@latin: _Styl:
cs: _Styl:

source: Normal
ar: عادي
be@latin: Zvyčajny
cs: Normální

source: Restart
ar: أعِد التشغيل
be@latin: Pieraŭruchom

source: There was an error starting the GNOME Settings Daemon. Some things, such as themes, sounds, or background settings may not work correctly.
ar: حدث خطأ أثناء تشغيل جني تعيينات جنوم. ربما لن تعمل بعض الأشياء مثل السِّمات أو الصوت أو تعيينات الخلفية باستقامة.
be@latin: Adbyłasia pamyłka ŭruchamleńnia Demana naładaŭ GNOME. Niekatoryja rečy, naprykład, matyvy, huki ci nałady fonu nia mohuć pracavać pravilna.

source: The last error message was:
ar: كانت رسالة الخطأ الأخيرة:
be@latin: Apošniaje paviedamleńnie ab pamyłcy:

source: GNOME will still try to restart the Settings Daemon next time you log in.
ar: سيحاول جنوم إعادة تشغيل عفريت التعيينات في المرة القادمة التي تسجل فيها دخولك.
be@latin: GNOME usio adno pasprabuje pieraŭruchomić Deman naładaŭ pry nastupnym uvachodzie.

source: The Settings Daemon restarted too many times.
ar: جني التعيينات أعاد تشغل نفسه العديد من المرات.
be@latin: Deman naładaŭ pieraŭruchomleny nadta šmat razoŭ.

source: No Name
ar: بلا اسم
be@latin: Niama nazvy

source: List registered clients, then exit
ar: اسرد العملاء المسجّلين، ثم اخرج
be@latin: Pakažy zarehistravanych klijentaŭ, paśla vyjdzi

source: You must specify at least one program to remove. You can list the programs with --list.
ar: يجب أن تحدد برنامجا واحدا على الأقل لإزالته. يمكنك سرد البرامج بـ --list.
be@latin: Ty pavinien akreślić jak mienš adnu prahramu dla vydaleńnia. Ty možaš paahladzieć śpis prahramaŭ z dapamohaj --list.

source: Error: could not connect to the session manager
ar: خطأ: تعذّر الاتصال بمدير الجلسات.
be@latin: Pamyłka: niemahčyma spałučycca z kiraŭnikom sesij

source: Currently registered clients:
ar: العملاء المسجّلين حاليا:
be@latin: Dziejna zarehistravanyja klijenty:

source: Couldn't find program %s in session
ar: تعذّر العثورعلى البرنامج %s في الجلسة
be@latin: Niemahčyma znajści prahramu %s u sesii

source: The GNOME session manager cannot start properly. Please report this as a GNOME bug. Please include this ICE failure message in the bug report: '%s'. Meanwhile you could try logging in using the failsafe session.
ar: تعذّر على مدير جلسة جنوم أن يبدأ بشكل سليم. فضلا ارسل تقرير علّة بهذا إلى جنوم. فضلا اشمل رسالة فشل ICE هذه في تقرير العلّة: '%s'. في هذه الأثناء يمكنك محاولة الولوج مُستخدمة الجلسة الآمنة من الفشل.
be@latin: Kiraŭnik sesij GNOME nia moža pravilna ŭruchomicca. Kali łaska, paviedam pra heta jak pra pamyłku GNOME. Kali łaska, ułučy hetaje paviedamleńnie ab pamyłcy ICE u rapart: "%s". Tym časam, ty možaš pasprabavać uvajści praź biezavaryjnuju sesiju.

source: The GNOME session manager was unable to lock the file '%s'. Please report this as a GNOME bug. Sometimes this error may occur if the file's directory is unwritable, you could try logging in via the failsafe session and ensuring that it is.
ar: تعذّر على مدير جلسة جنوم قفل الملف '%s'. فضلا ارسل تقرير علّة بهذا إلى جنوم. قد يحدث هذا أحيانا إذا كان مجلّد الملف غير قابل للقرائة، يمكنك محاولة الولوج عبر الجلسة الآمنة من الفضل لتتأكد من هذا.
be@latin: Kiraŭnik sesij GNOME nia zmoh zablakavać fajł "%s". Kali łaska, paviedam pra heta jak pra pamyłku GNOME. Byvaje, hetaja pamyłka zdarajecca, kali nielha pisać u kataloh fajłu, tamu ty možaš pasprabavać uvajści praź biezavaryjnuju sesiju j pravieryć heta.

source: The GNOME session manager was unable to read the file: '%s'. If this file exists it must be readable by you for GNOME to work properly. Try logging in with the failsafe session and removing this file.
ar: تعذّر على مدير جلسة جنوم قرائة الملف '%s'. إذا كان هذا الملف موجودا فيجب أن يكون مقروءا لجنوم لتعمل بشكل صحيح. حاول الولوج عبر الجلسة الآمنة من الفشل وحذف هذا الملف.
be@latin: Kiraŭnik sesij GNOME nia zmoh pračytać fajł: "%s". Kali hety fajł isnuje, ty pavinny mahčy jaho pračytać, inakš GNOME nia budzie pravilna pracavać. Pasprabuj uvajści praź biezavaryjnuju sesiju j vydalić hety fajł.

source: Could not write to file '%s'. This file must be writable in order for GNOME to function properly. Try logging in with the failsafe session and removing this file. Also make sure that the file's directory is writable.
ar: تعذّر الكتابة في الملف '%s'. يجب أن يكون هذا الملف قابلا للكتابة لتعمل جنوم بشكل صحيح. حاول الولوج عبر الجلسة الآمنة من الفشل وحذف هذا الملف. وتأكّد أيضا من أن مجلّد الملف قابل للكتابة.
be@latin: Niemahčyma zapisać u fajł "%s". Ty pavinny mahčy pisać u hety fajł, kab GNOME pravilna pracavaŭ. Pasprabuj uvajści praź biezavaryjnuju sesiju j vydalić hety fajł. Taksama pravier, što možaš pisać u kataloh fajłu.

source: Are you sure you want to log out?
ar: أمتأكد أنك تريد الخروج؟
be@latin: Ty sapraŭdy chočaš vyjści?

source: Remember running applications
ar: تذكـّر التطبيقات المشغلة
be@latin: Zapomni ŭruchomlenyja aplikacyi

source: _Log out
ar: _سجّل الخروج
be@latin: _Vyjdzi
th: _ออกจากระบบ

source: Sh_ut down
ar: ا_غلق
be@latin: Vy_kluč

source: _Restart the computer
ar: أ_عد تشغيل الحاسوب
be@latin: _Pieraŭruchom kamputar

source: Specify a session name to load
ar: حدد اسم جلسة لتحميلها
be@latin: Akreśl nazvu sesii dla zahruzki
cs: Specifikuje jméno sezení k naètení

source: NAME
ar: الإسم
be@latin: NAZVA

source: DELAY
ar: التأخير
be@latin: ZATRYMKA

source: This session is running as a privileged user
ar: هذه الجلسة تعمل كمستخدم ذي امتيازات
be@latin: Hetaja sesija ŭruchomlenaja pryvilejavanym karystalnikam

source: Running a session as a privileged user should be avoided for security reasons. If possible, you should log in as a normal user.
ar: ينبغي تجنب تشغيل جلسة كمستخدم ذي امتيازات لأسباب أمنية. إن أمكن، عليك تسجيل دخولك كمستخدم عادي.
be@latin: Z pryčyn biaśpieki treba paźbiahać uruchamleńnia sesij pryvilejavanym karystalnikam. Kali mahčyma, ty pavinny ŭvachodzić zvyčajnym karystalnikam.

source: _Continue
ar: أكم_ل
be@latin: _Praciahvaj
th: เข้าระบบ_ต่อไป

source: The session might encounter issues if the computer clock is not properly configured. Please consider adjusting it. Current date is <b>%s</b>.
ar: هذه الجلسة قد تواجه مشكلات إن لم تكن ساعة الحاسوب مضبوطة جيدًا. رجاءً تحقق من ضبط ساعتك. التاريخ الحالي هو <b>%s</b>.
be@latin: Dla sesii mohuć uźniknuć prablemy, kali hadzińnik kamputara niapravilna skanfihuravany. Kali łaska, papraŭ jaho. Dziejnaja data <b>%s</b>.

source: Failed to launch time configuration tool: %s
ar: فشل بدء أداة إعداد الوقت: %s
be@latin: Pamyłka ŭruchamleńnia pryłady kanfihuracyi času: %s

source: The computer clock appears to be wrong
ar: ساعة الحاسوب تبدو غير مضبوطة
be@latin: Hadzińnik kamputara niapravilna naładžany

source: _Ignore
ar: تجا_هل
be@latin: _Ihnaruj

source: _Adjust the Clock
ar: اضب_ط الساعة
be@latin: _Papraŭ hadzińnik

source: Log in Anyway
ar: سجّل على أي حال
be@latin: Uvajdzi ŭsio roŭna

source: Try Again
ar: حاول مرة أخرى
be@latin: Pasprabuj znoŭ

source: - Manage the GNOME session
ar: - أدِر جلسة جنوم
be@latin: - Kiruj sesijami GNOME

source: Restart abandoned due to failures.
ar: تخليت عن أعادة التشغيل بسبب فشل متكرر.
be@latin: Pieraŭruchamleńnie pierarvanaje praz pamyłki.

source: Set the current session name
ar: اضبط اسم الجلسة الحالية
be@latin: Akreśl nazvu dziejnaj sesii

source: Use dialog boxes for errors
ar: استخدم صناديق الحوار للأخطاء
be@latin: Užyj dyjalohavyja vokny dla pamyłak

source: Do not require confirmation
ar: لا تطلب تأكيدا
be@latin: Nie pytajsia paćvierdžańnia

source: - Save the current session
ar: - احفظ الجلسة الحالية
be@latin: - Zachavaj dziejnuju sesiju

source: Save changes to the current session before closing?
ar: تطبيق التغييرات على الجلسة الحالية قبل الغلق؟
be@latin: Zachavać źmieny dla dziejnaj sesii pierad začynieńniem?

source: If you don't save, changes will be discarded.
ar: إذا لم تحفظ ستُتجاهل التغييرات.
be@latin: Kali ty nie zachavaješ, źmieny buduć zhublenyja.

source: _Close without Saving
ar: ا_غلق بدون حفظ
be@latin: _Začyni, nie zachavaŭšy

source: Sessions Preferences
ar: تفضيلات الجلسة

source: Additional startup _programs:
ar: البرامج الإضافية عند _بدأ التشغيل:
be@latin: Dadatkovyja _prahramy aŭtaŭruchamleńnia:

source: Enabled
ar: مُفعّل
be@latin: Uklučanaja

source: Startup Programs
ar: برامج بدء التشغيل
be@latin: Prahramy aŭtaŭruchamleńnia
cs: Programy pøi pøihlá¹ení

source: Current Session
ar: الجلسة الحالية
be@latin: Dziejnaja sesija
cs: Aktuální sezení

source: _Automatically remember running applications when logging out
ar: ت_ذكـّر التطبيقات المشغلة تلقائيًا عند تسجيل الخروج
be@latin: _Aŭtamatyčna zapaminaj uruchomlenyja aplikacyi pry vychadzie

source: _Remember Currently Running Applications
ar: _تذكـّر التطبيقات المشغلة حاليًا

source: Session Options
ar: خيارات الجلسة
be@latin: Opcyi sesii
cs: Vlastnosti sezení

source: Your session has been saved.
ar: حُفِظت جلستُك.
be@latin: Tvaja sesija zachavanaja.

source: could not connect to the session manager
ar: تعذّر الإتصال بمدير الجلسات
be@latin: niemahčyma spałučycca z kiraŭnikom sesij

source: session manager does not support GNOME extensions
ar: لا يدعم مدير الجلسات امتدادات جنوم
be@latin: kiraŭnik sesij nie padtrymvaje pašyreńniaŭ GNOME

source: Remove the currently selected client from the session.
ar: احذف العميل المنتقى حاليًا من الجلسة.
be@latin: Vydal zaznačanaha klijenta z sesii.
cs: Odstranit vybraný klient ze sezení.

source: Apply changes to the current session
ar: طبّق التغييرات على الجلسة الحالية
be@latin: Užyj źmieny dla dziejnaj sesii

source: The list of programs in the session.
ar: قائمة البرامج في الجلسة.
be@latin: Śpis prahramaŭ u sesii.
cs: List programù v sezení.

source: Currently running _programs:
ar: ال_برامج الشاغلة حاليا:
be@latin: Dziejna ŭruchomlenyja _prahramy:

source: Sawfish Window Manager
ar: مدير النوافذ صوفش
be@latin: Kiraŭnik voknaŭ Sawfish
cs: Správce oken Sawfish

source: Metacity Window Manager
ar: مدير النوافذ ميتاستي
be@latin: Kiraŭnik voknaŭ Metacity
cs: Správce oken Metacity

source: Window Manager
ar: مدير النوافذ
be@latin: Kiraŭnik voknaŭ
cs: Správce oken

source: The Panel
ar: الشريط
be@latin: Panel
cs: Panel

source: Nautilus
ar: ناوتيلس

source: Desktop Settings
ar: تعيينات سطح المكتب
be@latin: Nałady stała

source: No description
ar: بلا وصف
be@latin: Niama apisańnia

source: Select Command
ar: اختر أمرا

source: _Name:
ar: الا_سم:
be@latin: _Nazva:

source: Co_mmand:
ar: الأ_مر:

source: _Browse...
ar: است_عرض...
be@latin: _Ahladaj...

source: Comm_ent:
ar: ال_تعليق:

source: The name of the startup program cannot be empty
ar: لا يمكن أن يكون اسم برنامج بدء التشغيل فارغًا
be@latin: Nazva prahramy dla ŭruchamleńnia nia moža być pustoj

source: The startup command cannot be empty
ar: لا يمكن أن يكون أمر بدء التشغيل فارغًا
be@latin: Zahad dla ŭruchamleńnia nia moža być pustym
cs: Pøíkaz pøi pøihlá¹ení nesmí být prázdný

source: The startup command is not valid
ar: أمر بدء التشغيل غير سليم
be@latin: Zahad dla ŭruchamleńnia niapravilny

source: Add Startup Program
ar: أضِف برنامجا لبداية التشغيل
cs: Pøidat program pøi pøihlá¹ení

source: Edit Startup Program
ar: حرّر برنامج بدء التشغيل
be@latin: Redahuj prahramu dla ŭruchamleńnia
cs: Editovat program pøi pøihlá¹ení

source: PROGRAM...
be@latin: PRAHRAMA...

source: _Remember currently running applications
be@latin: _Zapomni dziejna ŭruchomlenyja aplikacyi

source: _Command:
be@latin: _Zahad:

source: Co_mment:
be@latin: _Kamentar:

source: New Startup Program
be@latin: Novaja prahrama dla ŭruchamleńnia

source: Save Current Session
cs: Zapsat aktuální sezení

source: Save current state of desktop
cs: Zapsat aktuální stav pracovi¹tì

source: The session name cannot be empty
cs: Jméno sezení nemù¾e být prázdné

source: The session name already exists
cs: Jméno sezení ji¾ existuje

source: Add a new session
cs: Pøidat nové sezení

source: Edit session name
cs: Upravit jméno sezení

source: Some changes are not saved. Is it still OK to exit?
cs: Nejaké zmìny nejsou zapsány. Je v poøádku skonèit?

source: Session Name
cs: Jméno sezení

source: Priority
cs: Priorita

source: Command
cs: Pøíkaz

source: Audio Settings
cs: Vlastnosti zvuku

source: Screensaver
cs: ©etøiè obrazovky

source: Background Settings
cs: Nastavení pozadí

source: Mouse Settings
cs: Nastavení my¹i

source: Keyboard Settings
cs: Nastavení klávesnice

source: Session Manager Proxy
cs: Proxy správce sezení

source: Startup Command
cs: Pøíkaz pøi pøihlá¹ení
