Repository: GNOME/gnome-session
Catalog: po/*.po
Languages: ar, be@latin, cs, eu, ko, th, tr

source: The GNOME terminal emulation program.
eu: GNOME Terminal-aren emulazio programa.
ko: ±×³ð ÅÍ¹Ì³Î ÇÁ·Î±×·¥
tr: Gnome Komuta emülasyon uygulamasý .

source: Default
eu: Jatorrizkoa
ko: ±âº»»çÇ×
tr: Önayarlar

source: You have switched the class of this window. Do you want to reconfigure this window to match the default configuration of the new class?
eu: Lehio mota aldatu duzu. Nahi al duzu lehioa berkonfiguratu jatorrizko konfigurazioaren pareko egiteko?
ko: ÀÌ Ã¢ÀÇ Å¬·¡½º¸¦ º¯°æÇß½À´Ï´Ù. ÀÌ Ã¢À» »õ·Î¿î Å¬·¡½ºÀÇ ±âº» ¼³Á¤¿¡ ¸Âµµ·Ï ´Ù½Ã ¼³Á¤ÇÏ½Ã°Ú½À´Ï±î?
tr: Bu pencerenin sýnýfýný deðiþtirdin . Bu pencereyi þimdiden yeni ayarlarla çalýþmasý için yeniden ayarlayayým mý ?

source: Linux console
eu: Linux konsola
ko: ¸®´ª½º ÄÜ¼Ö
tr: Linux komutasý

source: Color Xterm
eu: Kolorezko Xtrem
ko: ÄÃ·¯ Xterm
tr: Renkli Xterm

source: Custom
eu: Norberarenak
ko: º°µµ ÁöÁ¤
th: กำหนดเอง
tr: Özelleþmiþ

source: White on black
eu: Zuria beltzean
ko: °ËÀº ¹è°æ¿¡ Èò ±ÛÀÚ
tr: Siyah'ta beyaz

source: Black on white
eu: Beltza zurian
ko: Èò ¹è°æ¿¡ °ËÀº ±ÛÀÚ
tr: Beyaz'da siyah

source: Green on black
eu: Berdea beltzean
ko: °ËÀº ¹è°æ¿¡ ³ì»ö ±ÛÀÚ
tr: Siyah'ta yeþil

source: Black on light yellow
eu: beltza hori argian
ko: ¿¶Àº ³ë¶õ»ö ¹è°æ¿¡ °ËÀº ±ÛÀÚ
tr: Açýk sarý'da siyah

source: Custom colors
eu: Norberaren koloreak
ko: ±× ¿ÜÀÇ »ö±ò
tr: Özel renkler

source: Left
eu: Ezker
ko: ¿ÞÂÊ
tr: Sol

source: Right
eu: Eskubi
ko: ¿À¸¥ÂÊ
tr: Sað

source: Hidden
eu: Ezkuta
ko: ¼û±è
tr: Gizli

source: General
eu: Orokorra
ko: ÀÏ¹Ý
tr: Genel

source: Font:
ko: ±Û²Ã:
tr: Yazý tipi:

source: Browse...
eu: Aztertu...
ko: Ã£¾Æº¸±â...
tr: Gez ...

source: Terminal Class
eu: Terminal mota
ko: ÅÍ¹Ì³Î Å¬·¡½º
tr: Komuta sýnýfý

source: Enable bold text
tr: Kalýn yazý tiplerini kullan

source: Blinking cursor
eu: kurtsore keinukaria
ko: ±ôºýÀÌ´Â Ä¿¼­
tr: Titreþimli gösterge

source: Hide menu bar
eu: Ezkuta menuaren barra
ko: ¸Þ´º¹Ù ¼û±â±â
tr: Mönü çubuðunu gizle

source: Silence Terminal bell
eu: Ixildu terminalaren ezkila
ko: ÅÍ¹Ì³Î »à¼Ò¸® ¾ø¾Ö±â
tr: Sessiz komuta zili

source: Swap DEL/Backspace
eu: Trukatu DEL/Atzeraka
ko: DEL/Backspace µÚ¹Ù²Ù±â
tr: Sil/Geriyi sil'i deðiþtir

source: Use --login by default
eu: Erabili --jatorrizko login-a
ko: ±âº»»çÇ×À¸·Î --login »ç¿ë
tr: --login'i önayarlý say

source: Select-by-word characters
eu: Hitzarekiko aukeratutako karakterrak
ko: ´Ü¾î ´ÜÀ§·Î ¼±ÅÃ
tr: Kelime ayýran harfler

source: Image
eu: Irudia
tr: Resim

source: Background type
eu: Background mota
ko: ¹è°æ Å¸ÀÔ
tr: Ardalan tipi

source: None
eu: Bat ere ez
ko: ¾øÀ½
tr: Yok

source: Background pixmap
eu: Background-aren pixmap
ko: ¹è°æ ±×¸²
tr: Ardalan resmi

source: Pixmap file:
eu: Pixmap fitxategia
ko: ±×¸² ÆÄÀÏ:
tr: Resim dosyasý:

source: Background pixmap scrolls
eu: Background-aren pixmap ibilkorra
ko: ¹è°æ ÇÈ½º¸Ê ½ºÅ©·Ñ
tr: Ardalan resmi kayýyor

source: Transparent
eu: Garden
ko: Åõ¸íÇÏ°Ô
tr: Transparan

source: Background should be shaded
eu: Background-a itzalduna behar
ko: ¹è°æ¿¡ ±×´ÃÀ» Áöµµ·Ï ÇÑ´Ù
tr: Ardalan gölgeli olsun

source: Colors
eu: Koloreak
ko: »ö»ó
tr: Renkler

source: Color scheme:
eu: Kolore eskema:
ko: »ö±ò ¹æ½Ä:
tr: Renk türü

source: Foreground color:
eu: Gaineko kolorea:
ko: Àü°æ»ö:
tr: Önalan rengi:

source: Background color:
eu: Atzeko kolorea:
ko: ¹è°æ»ö:
tr: Ardalan rengi:

source: Color palette:
eu: Kolorezko paleta:
ko: »ö±ò ÆÄ·¹Æ®:
tr: Renk çizgiyesi:

source: Fore/Background Colour:
eu: Gain/atzeko kolorea:
ko: Àü°æ/¹è°æ »ö±ò:
tr: Ön/Ard-alan rengi:

source: Scrolling
ko: ½ºÅ©·Ñ
tr: Kaydýrma

source: Scrollbar position
eu: Scroll barraren kokapena
ko: ½ºÅ©·Ñ¹Ù À§Ä¡
tr: Kaydýrma çubuðu yeri

source: Scrollback lines
eu: Atzerazko scroll-aren lerroak
ko: ½ºÅ©·ÑÇÒ ¼ö ÀÖ´Â ÁÙ¼ö
tr: Geriye kayma fýkralarý

source: Scroll on keystroke
eu: Tekla zapalduz gero scroll
ko: Å°ÀÔ·ÂÀÌ µé¾î¿Ã °æ¿ì ½ºÅ©·Ñ
tr: Tuþ isteðiyle kay

source: Scroll on output
eu: Output-ean scroll
ko: Ãâ·ÂÀÌ ÀÖÀ» °æ¿ì ½ºÅ©·Ñ
tr: Geri-verim'de kay

source: Color selector
eu: Kolore aukeraketa
ko: »ö±ò ¼±ÅÃ
tr: Renk seçmeni

source: _New terminal
eu: _Terminal berria
ko: »õ ÅÍ¹Ì³Î(_N)
tr: Ye_ni komuta

source: Creates a new terminal window
eu: Terminal lehio berria eratzen du
ko: »õ ÅÍ¹Ì³Î À©µµ¿ì ¸¸µé±â
tr: Yeni bir komuta penceresini yaratýr

source: _Hide menubar
eu: _Ezkuta menuren barra
ko: ¸Þ´º¹Ù ¼û±â±â(_H)
tr: Mönü çubuðunu g_izle

source: _Close terminal
eu: _Itxi terminala
ko: ÅÍ¹Ì³Î ´Ý±â(_C)
tr: Komutayý ka_pat

source: _Show menubar
eu: _Erakutsi menuaren barra
ko: ¸Þ´º¹Ù º¸ÀÌ±â(_S)
tr: Mönü çubuðunu gö_ster

source: Toggles whether or not the menubar is displayed.
ko: ¸Þ´º¹Ù¸¦ Ç¥½ÃÇÒ Áö ¾È ÇÒÁö Åä±Û.
tr: Mönü çbudunun gösterilmesini açar / kapatýr .

source: _Secure keyboard
ko: Å°º¸µå Àâ±â (_S)
tr: Klavye'yi koru

source: Toggles whether or not the keyboard is grabbed by the terminal.
ko: Å°º¸µå¸¦ ÅÍ¹Ì³Î¿¡¼­ Àâ°í ÀÖÀ» Áö ¾È ÇÒÁö Åä±Û.
tr: Klavye'nin komuta tarafýndan kabul edilip / edilmemesini belirler .

source: _Reset Terminal
eu: _Berpiztu terminala
ko: ÅÍ¹Ì³Î ¸®¼Â(_R)
tr: Komutayý y_eniden baþlat

source: Reset and _Clear
eu: Berpiztu eta _Garbitu
ko: ¸®¼Â ¹× Áö¿ì±â(_C)
tr: Yeniden baþlat ve temizle

source: _Open in browser
eu: _Zabaldu Erakuslean
ko: ºê¶ó¿ìÀú¿¡¼­ ¿­±â(_O)
tr: Görüntüleyici'de _aç

source: C_olor selector...
eu: K_olore aukeraketa...
ko: »ö±ò ¼±ÅÃ...(_O)
tr: R_enk seçmeni ...

source: File
eu: Fitxategia
tr: Dosya

source: Edit
eu: Editatu
tr: Deðiþtir

source: Settings
ar: التعيينات
be@latin: Nałady
cs: Nastavení
eu: Egokierak
tr: Ayarlar

source: The error was: %s
eu: Errorea zen: %s
ko: ¿À·ù: %s
tr: Hata buydu : %s

source: If you are using Linux 2.2.x with glibc 2.1.x, this is probably due to incorrectly setup Unix98 ptys. Please read linux/Documentation/Changes for how to set them up correctly.
ko: Linux 2.2.x¿¡ glibc 2.1.x¸¦ »ç¿ëÇÑ´Ù¸é, ÀÌ°ÍÀº ¾Æ¸¶µµ Àß¸ø ¼³Á¤µÈ Unix98 pty¶§¹®ÀÔ´Ï´Ù. Á¦´ë·Î ¼³Á¤ÇÏ´Â ¹æ¹ýÀº linux/Documentation/Changes¸¦ ÀÐ¾î º¸¼¼¿ä.
tr: glic 2.1.x'li bir Linux 2.2.x sistemini kullanýyorsan , .bu bir Unix98 pty'ler hatasýndan dolayý olabilir Lütfen ´linux/Documentation/Changes´'i okuyup hatanýn nasýl düzeltilebilindiðini okuyabilirsin -

source: There has been an error while trying to log in. %s
ko: ·Î±×ÀÎÀ» ½ÃµµÇÏ´ø Áß ¿À·ù ¹ß»ý. %s
tr: Giriþ yaparken bir hata oluþtu . %s

source: Terminal class name
eu: Terminal motaren izena
ko: ÅÍ¹Ì³Î class ÀÌ¸§
tr: Komuta sýnýfý

source: TCLASS
ko: TÅ¬·¡½º
tr: TSINIFI

source: Specifies font name
eu: Font-aren izena ematen du
ko: ±Û²Ã ÀÌ¸§ ÁöÁ¤
tr: Yazýo tipini belirler

source: FONT
ko: ±Û²Ã
tr: YAZITIPI

source: Do not start up shells as login shells
eu: Shellak login shell modura ez abiatu
ko: ·Î±ä ¼Ð·Î ¼ÐÀ» ½ÇÇàÇÏÁö ¾Ê´Â´Ù
tr: Komutalarý giriþ komutalarý olarak baþlatma

source: Start up shells as login shells
eu: Shellak login shell modura abiatu
ko: ·Î±×ÀÎ ¼Ð·Î ¼ÐÀ» ½ÇÇàÇÑ´Ù
tr: Komutalarý giriþ komutalarý olarak baþlat

source: Specifies the geometry for the main window
eu: Lehio nagusiaren geometria azaltzen du
ko: ÁÖ À©µµ¿ìÀÇ À§Ä¡,Å©±â ÁöÁ¤
tr: Ana pencerenin boytularýný belirler

source: GEOMETRY
eu: GEOMETRIA
ko: À§Ä¡Å©±â
tr: BOYUTLAR

source: Execute this program instead of a shell
eu: Shell-aren ordez programa hau abiarazi
ko: ¼Ð ´ë½Å¿¡ ÇÁ·Î±×·¥À» ½ÇÇàÇÑ´Ù
tr: Bir komuta ( shell ) yerine bu komutayý ( uyg. ) çalýþtýr

source: COMMAND
ko: ¸í·É¾î
tr: KOMUTA

source: Execute this program the same way as xterm does
eu: Programa hau xterm-aren erara abiarazi
ko: xterm°ú °°Àº ¹æ¹ýÀ¸·Î ÀÌ ÇÁ·Î±×·¥À» ½ÇÇàÇÕ´Ï´Ù
tr: Bu uygulamayý sanki Xterm'de çalýþýr gibi çalýþtýr

source: Foreground color
eu: Gaineko Kolorea
ko: Àü°æ»ö
tr: Önalan rengi

source: COLOR
eu: KOLOREA
tr: RENK

source: Background color
eu: Azpiko kolorea
ko: ¹è°æ»ö
tr: Ardalan rengi

source: Update utmp entry
eu: utmp sarrera berriztatu
ko: utmp Ç×¸ñ °»½Å
tr: utmp-birimini yenile

source: Do not update utmp entry
eu: utmp sarrera ez berriztatu
ko: utmp Ç×¸ñ °»½ÅÇÏÁö ¾ÊÀ½
tr: utmp-birimini yenileME

source: Update wtmp entry
eu: wtmp sarrera berriztatu
ko: wtmp Ç×¸ñ °»½Å
tr: wtmp-birimini yenile

source: Do not update wtmp entry
eu: wtmp sarrera ez berriztatu
ko: wtmp Ç×¸ñ »ý½ÅÇÏÁö ¾ÊÀ½
tr: wtmp-birimini yenileME

source: Update lastlog entry
tr: lastlog birimini yenile

source: Do not update lastlog entry
tr: lastlog birimini yenileme

source: Set the window title
eu: Lehioari izenburua jarri
ko: À©µµ¿ì Á¦¸ñ Á¤ÇÏ±â
tr: Pencere üstyazýsýný belirle

source: Set the TERM variable
eu: TERM aldagaia ezarri
ko: TERM º¯¼ö °áÁ¤
tr: TERM-verimini belirle

source: Try to start a TerminalFactory
tr: Bir TerminalFactory'i baþlatmaya dene

source: Try to create the terminal with the TerminalFactory
tr: Komutayý TerminalFactory'le baþlatmaya dene

source: Looking up internet address for %s
tr: ´%s´ için Internet adresini arýyorum

source: Hide
tr: Gizle

source: GNOME Login
tr: Gnome giriþi

source: Login
tr: Giriþ

source: Start with default programs
tr: Önayarlý uygulamalarla baþla

source: Reset all user settings
tr: Yekin kullanýcý ayarlarýný geriye al

source: Really reset all GNOME user settings for %s?
tr: %s için vallahi yekin kullanýcý ayarlarý geriye alýnsýn mý ?

source: The directory /tmp/orbit-%s is not owned by the current user, %s. Please correct the ownership of this directory.
tr: /tmp/orbit-%s þu anki kullanýcýn# deðildir , %s Lütfen bu dizinin iyeliðini deðiþtir .

source: Try again
tr: Yeniden dene

source: Continue
tr: Devam et

source: Could not look up internet address for %s. This will prevent GNOME from operating correctly. It may be possible to correct the problem by adding %s to the file /etc/hosts.
ar: لم يمكن البحث عن عنوان الانترنت لـ %s. سيمنع هذا جنوم من العمل بسلامة. يمكن تصحيح الخطأ بإضافة %s للملف /etc/hosts.
be@latin: Niemahčyma adšukać internet-adras dla %s. Heta budzie zaminać pravilnaj rabocie GNOME. Mabyć, hetuju prablemu možna raźviazać, dadaŭšy %s da fajłu /etc/hosts.
cs: Nelze najít internetovou adresu pro %s. Gnome nemù¾e správne pokraèovat. Pokud se tomu chcete vyhnout, pøidejte %s do souboru /etc/hosts.
tr: %s için Internet adresini bulamadým. Bu Gnome'u tamamen çalýþmasýný önleyecektir . Bir ihtimal bu sorun , /etc/hosts'a %s'nin eklenmesiyle çözülebilinir .

source: Order:
tr: Sýra:

source: Style:
tr: Tip:

source: Order
ar: الترتيب
be@latin: Paradak
cs: Poøadí
tr: Sýra

source: Style
ar: الأسلوب
be@latin: Styl
cs: Styl
tr: Tip

source: State
ar: الحالة
be@latin: Stan
cs: Stav
tr: Durum

source: Program
ar: البرنامج
be@latin: Prahrama
eu: Programa
ko: ÇÁ·Î±×·¥
tr: Uygulama

source: Inactive
ar: غير نشط
be@latin: Nieaktyŭnaja
cs: Neaktivní
tr: Kapalý

source: Waiting to start or already finished.
ar: جاري الانتظار ليبدأ أو أنه انتهى مسبقا.
be@latin: Čakaje ŭruchamleńnia albo ŭžo skončanaja.
cs: Èekající na spu¹tìní nebo ji¾ ukonèený.
tr: Baþlamak için bekliyorum yada iþlem çoktan bitti .

source: Starting
ar: جاري التشغيل
be@latin: Uruchamleńnie
cs: Spou¹tí se
tr: Baþlýyorum

source: Started but has not yet reported state.
ar: شُغِّل و لكن لم يُبْلِغ عن حالته بعد.
be@latin: Uruchomlenaja, ale jašče nie paviedamiła ab svaim stanie.
cs: Spu¹tìn, ale je¹tì neoznámil stav.
tr: Baþlatýldý , ama durumunu rapor etmedi .

source: Running
ar: يعمل
be@latin: Vykanańnie
cs: Bì¾í
tr: Çalýþýyorum

source: A normal member of the session.
ar: عضو عادي للجلسة.
be@latin: Zvyčajny ŭdzielnik sesii.
cs: Normální program sezení.
tr: Oturumun normal bir üyesi .

source: Saving
ar: جاري الحفظ
be@latin: Zachavańnie
cs: Ukládá se
tr: Kaydediyorum

source: Saving session details.
ar: جاري حفظ تفاصيل الجلسة.
be@latin: Zachavańnie detalaŭ sesii.
cs: Ukládá popis sezení.
tr: Oturum bilgilerini kaydediyorum .

source: Unknown
ar: مجهول
be@latin: Nieviadomy
cs: Není známo
tr: Tanýnmýyor

source: State not reported within timeout.
ar: لم تُبَلّغ الحالة خلال الوقت المستقطع.
be@latin: Za akreśleny termin stan nia byŭ paviedamleny.
cs: Bìhem urèité doby nebyl oznámen stav.
tr: Zaman aþýmýndan dolayý durum rapor edilmedi .

source: Unaffected by logouts but can die.
ar: غير متأثر بتسجيلات الخروج و لكن يمكن أن يموت.
be@latin: Biez upłyvu vychadaŭ, ale moža pamierci.
cs: Nepøeru¹ené pøi odhlá¹ení, ale lze je ukonèit.
tr: Çýkýþ'tan etkilenmýyor , ama ölebilir .

source: Respawn
tr: Yeniden gir

source: Never allowed to die.
ar: غير مسموح بموته.
be@latin: Śmierć zabaronienaja.
cs: Nikdy nekonèí.
tr: Hiç bir zaman öldürme .

source: Trash
ar: مهملات
be@latin: Śmietnica
cs: Zahozené
tr: Çöp

source: Discarded on logout and can die.
ar: تجاهل عند الخروج و يمكن أن يموت.
be@latin: Adkidajecca pry vychadzie j moža pamierci.
cs: Ukonèeny pøi odhlá¹ení a lze je ukonèit.
tr: Çýkýþ'ta gözardý edilip , ölebilir .

source: Always started on every login.
ar: يشغل دائما كل تسجيل دخول.
be@latin: Zaŭsiody ŭruchamlajecca pry kožnym uvachodzie.
cs: Spu¹tìno pøi ka¾dém pøihlá¹ení.
tr: Her giriþ'te otomatikman baþla .

source: Remove Program
tr: Uygulamayý sil

source: Really log out?
eu: Benetan log out?
tr: Vallahi mi çýkmak istiyorsun ?

source: Save current setup
eu: Oraingo aukerak gorde
tr: Geçerli ayarlarý kaydet

source: Action
ar: حدث
be@latin: Dziejańnie
cs: Akce
eu: Akzioa
tr: Eylem

source: Logout
tr: Çýk

source: Halt
eu: Gelditu
tr: Kapat

source: Reboot
eu: Berrabiatu
th: เริ่มเปิดเครื่องใหม่
tr: Yeniden baþlat

source: Start chooser and pick the session
eu: Aukeratzailea abiarazi eta jaso sesioa
ko: ¼¼¼Ç ¼±ÅÃ±â¸¦ ½ÃÀÛÇÏ°í ¼¼¼Ç °í¸£±â
tr: Seçmeni baþlatýp , oturumu seç

source: Only read saved sessions from the default.session file
ar: اقرأ الجلسات المحفوظة في ملف default.session فقط
be@latin: Tolki čytaj zachavanyja sesii z fajłu default.session
cs: Pouze naèíst ulo¾ená sezení ze souboru default.session
eu: Bakarrik jatorriko sesio fitxategitik irakurri gordetako sesioak
ko: ±âº»¼¼¼Ç(default) ÆÄÀÏ¿¡¼­¸¸ ÀúÀåµÈ ¼¼¼ÇÀ» ÀÐ¾î¿À±â
tr: default.session dosyasýndan sadece kaydedilmiþ oturumlarý oku

source: Millisecond period spent waiting for clients to register (0=forever)
ar: الفترة بالملي ثانية التي يتم قضاؤها في انتظار تسجيل العملاء (0=للأبد)
be@latin: Termin u milisekundach, kab čakać rehistracyi klijentaŭ, (0=zaŭsiody)
cs: Doba èekání na registraci klienta v ms (0=nav¾dy)
eu: Bezeroak erregistratzeko itxaron denbora milisegundutan (0=betirako)
ko: Å¬¶óÀÌ¾ðÆ®°¡ µî·ÏÇÏ±â±îÁö ±â´Ù¸®´Â ½Ã°£ (ÃµºÐÀÇ ÀÏÃÊ) (0=¿µ¿øÈ÷)
tr: Uygulamalarýn kaydetmesi için bekleme zamaný ( 0=>daima)

source: Millisecond period spent waiting for clients to respond (0=forever)
ar: الفترة بالملي ثانية التي يتم قضاؤها في انتظار رد العملاء (0=للأبد)
be@latin: Termin u milisekundach, kab čakać adkazu klijentaŭ (0=zaŭsiody)
cs: Doba èekání na odpovìï klienta v ms (0=nav¾dy)
eu: Bezeroen erantzuna itxaron denbora milisegundutan (0=betirako)
ko: Å¬¶óÀÌ¾ðÆ®°¡ ´ë´äÇÒ ¶§±îÁö ±â´Ù¸®´Â ½Ã°£ (ÃµºÐÀÇ ÀÏÃÊ) (0=¿µ¿øÈ÷)
tr: Uygulamalarýn cevap vermesi için bekleme zamaný ( 0=>daima)

source: Millisecond period spent waiting for clients to die (0=forever)
ar: الفترة بالملي ثانية التي يتم قضاؤها في انتظار انتهاء العملاء (0=للأبد)
be@latin: Termin u milisekundach, kab čakać śmierci klijentaŭ (0=zaŭsiody)
cs: Doba èekání na ukonèení klienta (0=nav¾dy)
eu: Bezeroen heriotza itxaron denbora milisegundutan (0=betirako)
ko: Å¬¶óÀÌ¾ðÆ®°¡ ³¡³¯ ¶§±îÁö ±â´Ù¸®´Â ½Ã°£ (ÃµºÐÀÇ ÀÏÃÊ) (0=¿µ¿øÈ÷)
tr: Uygulamalarýn bitirilmesi için bekleme zamaný ( 0=>daima)

source: Wait abandoned due to conflict.
ar: تخليت عن الانتظار بسبب تضارب.
be@latin: Čakańnie pierarvanaje praz kanflikt.
cs: Vzhledem ke konfliktu bylo pøeru¹eno èekání.
eu: Itxarotea etenda konfliktuagatik
ko: Ãæµ¹·Î ÀÎÇØ ±â´Ù¸®Áö ¾Ê½À´Ï´Ù.
tr: Bir itiþimden dolayý bekleme býrakýldý .

source: No response to the %s command.
ar: لا رد على الأمر %s.
be@latin: Niama adkazu na zahad %s.
cs: Na pøíkaz %s není ¾ádná odpovìï.
eu: %s komandoari erantzunik ez
ko: %s ¸í·É¿¡ ¹ÝÀÀÀÌ ¾ø½À´Ï´Ù.
tr: %s komutasýna cevap yok .

source: The program may be slow, stopped or broken.
ar: قد يكون البرنامج بطيئا أو متوقفا أو معطوبا.
be@latin: Hetaja prahrama marudnaja, spyniłasia albo złamałasia.
cs: Program mohl drasticky zpomalit, zastavit se nebo obsahuje chybu.
eu: Programa geldoa, geratua edo urratua
ko: ÇÁ·Î±×·¥ÀÌ ´À¸®°Å³ª, ¸ØÃè°Å³ª ¹®Á¦°¡ ÀÖ½À´Ï´Ù.
tr: Uygulama yavaþ , durdurulmuþ veya bozuk olabilir .

source: You may wait for it to respond or remove it.
ar: بإمكانك انتظار الرد منه أو حذفه.
be@latin: Ty možaš pačakać adkazu ad jaje albo vydalić jaje.
cs: Mù¾ete chvilku poèkat nebo ho zru¹it.
eu: Erantzuna itxaron edo ezabatu
ko: °è¼Ó ÀÀ´äÀ» ±â´Ù¸®°Å³ª °­Á¦Á¾·áÇÒ ¼ö ÀÖ½À´Ï´Ù.
tr: Cevap vermesini bekleyebilirsin yada o'nu öldürebilirsin .

source: Respawn abandoned due to failures.
eu: Berhasi akatzen ondorioz utzitakoa
ko: ½ÇÆÐ·Î ÀÎÇØ Àç½ÃÀÛÇÏÁö ¾Ê½À´Ï´Ù
tr: Hatalardan dolayý yeniden giriþ durduruldu .

source: A session shutdown is in progress.
ar: جاري غلق الجلسة.
be@latin: Adbyvajecca vyklučeńnie sesii.
cs: Probíhá ukonèení sezení.
eu: Sesioaren bukarea abian
ko: ¼¼¼Ç ´Ý±â°¡ ÁøÇà ÁßÀÔ´Ï´Ù.
tr: Oturum kapatýlmasý ileriliyor .

source: Kill session
ar: اقتل الجلسة
be@latin: Zabi sesiju
cs: Ukonèit sezení
eu: Erahil sessioa
ko: ¼¼¼Ç ¾ø¾Ö±â
tr: Oturumu öldür

source: Use dialog boxes
cs: U¾ívat dialogy
tr: Diyalok kutularýný kullan

source: Could not connect to the session manager
ar: لم يمكن الاتصال بمدير الجلسات
be@latin: Niemahčyma spałučycca z kiraŭnikom sesij
cs: Nelze kontaktovat správce sezení
th: ติดต่อโปรแกรมจัดการเซสชันไม่สำเร็จ
tr: Oturum yöneticisine baðlanamadým

source: Could not connect to gnome-session
tr: gnome-session'e badlanamadým

source: Your session has been saved
cs: Va¹e sezení bylo zapsáno
tr: Oturumun kaydedildi

source: Try
eu: Saiatu
ko: ½Ãµµ
tr: Dene

source: OK
eu: Ados
ko: È®ÀÎ
tr: Oldu

source: Cancel
eu: Ezeztatu
ko: Ãë¼Ò
tr: Iptal

source: Session
eu: Sesio
ko: ¼¼¼Ç
tr: Oturum

source: Session Chooser
eu: Sesio Aukera
ko: ¼¼¼Ç ¼±ÅÃ±â
tr: Oturum seçemeni

source: Start Session
eu: Hasi sesioa
ko: ¼¼¼Ç ½ÃÀÛ
tr: Oturumu baþlat

source: Cancel Login
eu: Eten Login-a
ko: ·Î±ä Ãë¼Ò
tr: Giriþi iptal et

source: Initialize session settings
cs: Inicializace vlastností sezení
eu: Berhasi sesioaren ezarpenak
ko: ¼¼¼Ç ¼³Á¤ ÃÊ±âÈ­
tr: Oturum ayarlarýný yerine getir

source: Only display warnings.
eu: Bakarrik oharrak erakutsi
ko: °æ°í¸¸ Ç¥½Ã
tr: Sadece ikazlarý göster .

source: done
tr: oldu

source: Starting GNOME
tr: Gnome'u baþlatýyorum

source: Starting GNOME... %s
tr: Gnome'u baþlatýyorum ... %s

source: Bookmark
eu: Markagailua
ko: Ã¥°¥ÇÇ
tr: Niþan

source: Page Title
eu: Orriaren izenburua
ko: ÆäÀÌÁö Á¦¸ñ
tr: Sayfa üstyazýsý

source: Gnome Help Bookmarks
eu: Gnomeren laguntza lastermarkak
ko: ±×³ð µµ¿ò¸» Ã¥°¥ÇÇ
tr: Gnome Yardým Niþanlarý

source: Remove
eu: Ezabatu
ko: »èÁ¦
tr: Sil

source: X position of window
eu: Lehioaren X kokapena
ko: Ã¢ÀÇ °¡·Î À§Ä¡
tr: Pencerenin X yeri

source: Y position of window
eu: Lehioaren Y kokapena
ko: Ã¢ÀÇ ¼¼·Î À§Ä¡
tr: Pencerenin Y yeri

source: Width of window
eu: Lehioaren zabalera
ko: Ã¢ Æø
tr: Pencerenin eni

source: WIDTH
eu: ZABALERA
tr: EN

source: Height of window
eu: Lehioaren garaiera
ko: Ã¢ ³ôÀÌ
tr: Pencernin yüksekliði

source: HEIGHT
eu: GARAIERA
tr: YÜKSEKLIK

source: Debug level
eu: Debug maila
ko: µð¹ö±× ´Ü°è
tr: Dörtleme seviyesi

source: Gnome Help Browser
eu: Gnome laguntzaren erakuslea
ko: ±×³ð µµ¿ò¸» ÇÁ·Î±×·¥
tr: Gnome Yardým Gezintisi

source: Copyright (c) 1998 Red Hat Software, Inc.
tr: Tel'if hakký (C) 1998 Red Hat Software, Inc.

source: GNOME Help Browser allows easy access to various forms of documentation on your system
eu: GNOME Laguntza Erakusleak zure sistemaren dokumentazioko zenbait formatu eskura jartzen dizkizu.
ko: ±×³ð µµ¿ò¸» º¸±â´Â ½Ã½ºÅÛ¿¡ ¼³Ä¡µÈ °¢Á¾ Çü½ÄÀÇ ¹®¼­¸¦ ½±°Ô Á¢±ÙÇÒ ¼ö ÀÖ°Ô ÇØ ÁÝ´Ï´Ù
tr: Gnome Yardým Gezintisi sistemdeki dokümantasyon sayfalarýný gösteripo sayfalara kolay bir eriþim saðlýyor

source: History size
eu: Historiaren tamaina
ko: È÷½ºÅä¸® Å©±â
tr: Geçmiþ büyüklüðü

source: History file
eu: Historia fitxategia
ko: È÷½ºÅä¸® ÆÄÀÏ
tr: Geçmiþ büyüklüðü

source: Cache size
eu: Cache-aren tamaina
ko: Ä³½¬ Å©±â
tr: Arabellek büyüklüðü

source: Cache file
eu: Cachearen fitzategia
ko: Ä³½¬ ÆÄÀÏ
tr: Arabellek büyüklüðü

source: Bookmark file
eu: Lastermarken fitxategia
ko: Ã¥°¥ÇÇ ÆÄÀÏ
tr: Niþanlar dosyasý

source: Man Path
ko: ¸ÇÆäÀÌÁö °æ·Î
tr: Kýlavuzlar dizinleri

source: Info Path
eu: Argibideen bidea
ko: Info °æ·Î
tr: Info dizinleri

source: GNOME Help Path
eu: GNOME laguntzaren bidea
ko: ±×³ð µµ¿ò¸» °æ·Î
tr: Gnome Yardým dizinleri

source: Gnome Help Configure
eu: Gnome laguntza konfigurazioa
ko: ±×³ð µµ¿ò¸» ¼³Á¤
tr: Gnome Yardýmý Ayarlarý

source: History and cache
eu: Historia eta cache-a
ko: È÷½ºÅä¸®¿Í Ä³½¬
tr: Geçmiþ ve arabellek

source: Paths
eu: Bideak
ko: °æ·Î
tr: Diziniler

source: <body><h2>Error: file not found</h2></body>
eu: <body><h2>Errorea: fitxategia ezin aurkitu</h2></body>
ko: <body><h2>¾Ö·¯: ÆÄÀÏÀÌ ¾øÀ½</h2></body>
tr: <body><h2>Hata: dosya bulunamadý</h2></body>

source: URL
tr: Mekan

source: Last
eu: Azkena
ko: ¸¶Áö¸·
tr: Son

source: Count
eu: Zenbatu
ko: °¹¼ö
tr: Def'a

source: Gnome Help History
eu: Gnome laguntza historia
ko: ±×³ð µµ¿ò¸» È÷½ºÅä¸®
tr: Gnome Yardým Geçmiþi

source: <BODY BGCOLOR="#FFFFFF"><h1>Table of Contents</h1>
tr: <BODY BGCOLOR="#FFFFFF"><h1>Içerik çizgiyesi</h1>

source: <h2>Man Pages</h2>
eu: <h2>Man orriak</h2>
ko: <h2>Man ÆäÀÌÁö</h2>
tr: <h2>Kýlavuz sayfalarý</h2>

source: <body bgcolor="#FFFFFF"><h1>Table of Contents</h1>
tr: <body bgcolor="#FFFFFF"><h1>Içerik çizgiyesi</h1>

source: <h2>Info Pages</h2>
tr: <h2>Info sayfalarý</h2>

source: <h2>GNOME Help</h2>
tr: <h2>Gnome Yardýmý</h2>

source: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Results of the substring search for the string
tr: <HTML> <BODY BGCOLOR="#ffffff"> <H2>Verilen kelime'nin bölümsel aramasýnýn sonuçlarý

source: <p> <br> <H3>Manual Pages</H3> <p> <UL>
eu: <p> <br> <H3>Manual-aren orriak</H3> <p> <UL>
ko: <p> <br> <H3>¸Å´º¾ó ÆäÀÌÁö</H3> <p> <UL>
tr: <p> <br> <H3>Kýlavuz Sayfalarý</H3> <p> <UL>

source: <p> <br> <H3>GNU Info Pages</H3> <p> <UL>
eu: <p> <br> <H3>GNU Info orriak</H3> <p> <UL>
ko: <p> <br> <H3>GNU Info ÆäÀÌÁö</H3> <p> <UL>
tr: <p> <br> <H3>GNU Info Sayfalarý</H3> <p> <UL>

source: <p> <br> <H3>GNOME Help Pages</H3> <p> <UL>
eu: <p> <br> <H3>GNOME Laguntza orriak</H3> <p> <UL>
ko: <p> <br> <H3>±×³ð µµ¿ò¸» ÆäÀÌÁö</H3> <p> <UL>
tr: <p> <br> <H3>Gnome Yardým sayfalarý</H3> <p> <UL>

source: <br><B>No matches found</B>
eu: <br><B>Ez da aurkitu parekorik</B>
ko: <br><B>¸Â´Â °æ¿ì¸¦ Ã£À» ¼ö ¾ø½À´Ï´Ù</B>
tr: <br><B>Eþleþimler bulunamadý</B>

source: User Commands
eu: Erabiltzailearen komandoak
ko: »ç¿ëÀÚ ¸í·É
tr: Kullanýcý komutalarý

source: System Calls
eu: Sistemaren deiak
ko: ½Ã½ºÅÛ ÄÝ
tr: Sistem çaðrýlarý

source: Library Functions
eu: Liburutegi funtzioak
ko: ¶óÀÌºê·¯¸® ÇÔ¼ö
tr: Kitaplýklar fonksiyonlarý

source: Special Files
eu: Fitxategi bereziak
ko: Æ¯¼ö ÆÄÀÏµé
tr: Özel dosyalar

source: File Formats
eu: Fitxategien formatua
ko: ÆÄÀÏ Çü½Ä
tr: Dosya çeþitleri

source: Games
eu: Jokoak
ko: °ÔÀÓ
tr: Oyunlar

source: Administration
eu: Administrazioa
ko: °ü¸®
tr: Yöneticilikler

source: man9
tr: Çekirdek kýlavuzlarý

source: mann
tr: Yeni kýlavuzlar

source: manx
tr: X kýlavuzlarý

source: Man Pages
eu: Man orriak
ko: Man ÆäÀÌÁö
tr: Kýlavuz sayfalarý

source: Info Pages
eu: Argibideen orriak
ko: Info ÆäÀÌÁö
tr: Info sayfalarý

source: GNOME Help
eu: GNOME Laguntza
ko: ±×³ð µµ¿ò¸»
tr: Gnome Yardýmý

source: <BODY>Could not load default TOC page</BODY>
eu: <BODY>Ezin kargatu jatorrizko TOC orria</BODY>
ko: <BODY>±âº» TOC ÆäÀÌÁö¸¦ ÀÐÀ» ¼ö ¾ø½À´Ï´Ù</BODY>
tr: <BODY>Önayarlý ´Içindekiler´ sayfasýný yükleyemedim</BODY>

source: <BODY>Unknown TOC argument</BODY>
eu: <BODY>TOC-aren argumentu ezezaguna</BODY>
ko: <BODY>¾Ë ¼ö ¾ø´Â TOC ÀÎÀÚ</BODY>
tr: <BODY>Tanýnmayan ´Içindekiler´ argümaný</BODY>

source: _New Window
eu: _Lehio berria
ko: »õ Ã¢(_N)
tr: Ye_ni pencere
