Repository: GNOME/gnome-session
Catalog: po/kw.po
Languages: kw

source: This session logs you into GNOME
kw: An esedhek ma omgelmi ty yn GNOME

source: Logout prompt
kw: Fenester ow lostleverel rag omdhigelmi

source: If enabled, gnome-session will prompt the user before ending a session.
kw: Mar gallosegys, gnome-seesion a wra lostleverel an usyer dherag ow finsya unn esedhek.

source: Show the fallback warning
kw: Diskwedhes an gwarnyans omskoodhys

source: If enabled, gnome-session will display a warning dialog after login if the session was automatically fallen back.
kw: Mar gallosegi, gnome-session a wra diskwedhes unn fenester gwarnyans mar an esedhek yw omskoodhys war yn awtomatek

source: Not responding
kw: Na ow gorthebi

source: _Log out
kw: _Omdhigelmi

source: Session to use
kw: Esedhek rag devnydh

source: SESSION_NAME
kw: HANOW_ESEDHEK

source: Enable debugging code
kw: Gallosegi ow prevessa kod

source: Version of this application
kw: Versyon an app ma

source: This option is ignored
kw: An dewis ma yw skonys aswon

source: Don't re-exec into a login shell
kw: Na daseksekutya yn unn shell omgelmyans

source: — the GNOME session manager
kw: — an dyghtyer esedhek GNOME

source: Start gnome-session-shutdown.target
kw: Dalleth gnome-session-shutdown-target

source: Start gnome-session-shutdown.target when receiving EOF or a single byte on stdin
kw: Dalleth gnome-session-shutdown.target pan ow degemeres EOF po unn bayt unnik war stdin

source: Signal initialization done to gnome-session
kw: Dalleth sinell gwrys dhe gnome-session

source: Restart dbus.service if it is running
kw: Dastalleth dbus.service mar yth yw owth eksekutya

source: Run from ExecStopPost to start gnome-session-shutdown.target on service failure
kw: Eksekutya a-dhia ExecStopPost dhe dalleth gnome-session-shutdown.target dres difyk gonis

source: Program needs exactly one parameter
kw: Towlen res unn teythien poran

source: Unknown inhibit argument: %s
kw: Oberadow spralla ankoth: %s

source: Failed to execute %s: %m
kw: Y fyllis eksekutya %s: %m

source: Show program version
kw: Diskwedhes versyon towlen

source: The application id to use when inhibiting (optional)
kw: An id app rag devnydh pan ow spralla (dre dhewis)

source: The reason for inhibiting (optional)
kw: An reson rag ow spralla (dre dhewis)

source: REASON
kw: RESON

source: Add action to inhibit (repeatable)
kw: Addya gwrians rag ow spralla (daslevereladow)

source: ACTION
kw: GWRIANS

source: Do not launch COMMAND and wait forever instead
kw: Na lonchya ARGHADOW ha gortos a-vynitha yn le

source: List the existing inhibitions, and exit
kw: Rolya an sprallans a'n jydh, ha kwytya

source: COMMAND
kw: ARGHADOW

source: Execute COMMAND while inhibiting some session functionality.
kw: Eksekutya ARGHADOW pan ow spralla nebes nasyow esedhek.

source: Valid ACTION values are: logout, switch-user, suspend, idle, and automount. If no --inhibit options are specified, idle is assumed.
kw: Dalgh ewn GWRIANS yw: logout, switch-user, suspend, idle, hag automount. Mar dewisyow --inhibit vyth yw ragnotys, idle yw desevys.

source: Neither COMMAND nor --inhibit-only were specified.
kw: Na ARGHADOW na --inhibit-only ragnotys.

source: Log out
kw: Omdhigelmi

source: Power off
kw: Marowhe

source: Reboot
kw: Dastalleth

source: Ignoring any existing inhibitors
kw: Ow skonya aswon neb spralloryon a'n jydh

source: Don’t prompt for user confirmation
kw: Na lostleverel rag fastyans usyer

source: Could not connect to the session manager
kw: Y fyllis junya dhe'n dyghtyer esedhek

source: Program called with conflicting options
kw: Towlen gelwelys gans dewisyow dihaval
